<unk>	0
<s>	0
</s>	0
▁.	-3.14418
▁,	-3.63181
▁the	-3.89837
s	-4.21366
▁of	-4.46266
▁	-4.47906
▁to	-4.50395
▁a	-4.64383
▁in	-4.71344
▁and	-4.73754
▁"	-4.81395
▁is	-5.01361
-	-5.09343
@	-5.14843
▁'	-5.15958
▁@	-5.162
▁de	-5.40723
e	-5.42225
▁I	-5.44199
▁:	-5.45005
▁The	-5.4546
▁for	-5.4654
▁)	-5.51014
▁(	-5.54594
▁that	-5.56223
▁?	-5.62409
t	-5.63008
a	-5.66128
▁on	-5.75782
▁be	-5.75908
▁-	-5.91963
▁are	-5.94171
▁it	-5.98263
▁you	-5.99792
▁/	-6.0461
▁was	-6.04732
▁this	-6.05397
▁with	-6.06317
en	-6.085
i	-6.09917
▁not	-6.1274
▁have	-6.14714
o	-6.17789
▁we	-6.20417
▁्	-6.20616
ing	-6.23854
.	-6.26092
▁by	-6.32192
▁্	-6.32808
▁at	-6.34496
ed	-6.37275
▁will	-6.37852
▁A	-6.3897
▁en	-6.39012
u	-6.4139
n	-6.41904
▁as	-6.42439
y	-6.42853
d	-6.4541
▁has	-6.4669
er	-6.46755
▁್	-6.49385
▁from	-6.51704
▁la	-6.52284
▁do	-6.52482
m	-6.55714
▁an	-6.59187
▁We	-6.62887
▁It	-6.6408
▁!	-6.65755
▁se	-6.68843
r	-6.71732
▁can	-6.73148
▁।	-6.7353
▁i	-6.75114
▁all	-6.7596
▁In	-6.77613
ly	-6.80724
▁s	-6.81035
▁also	-6.82424
▁or	-6.84537
▁he	-6.85725
▁This	-6.92751
'	-6.94264
▁na	-6.9441
▁your	-6.99234
▁been	-6.99877
▁;	-6.99961
▁they	-7.00977
▁1	-7.02513
▁van	-7.02519
▁no	-7.02864
es	-7.03077
▁And	-7.03646
▁He	-7.04502
▁die	-7.04566
▁were	-7.06712
re	-7.08919
▁one	-7.09569
▁l	-7.0986
▁his	-7.10287
▁que	-7.12174
▁our	-7.12563
▁me	-7.13299
▁about	-7.13938
▁u	-7.1465
▁da	-7.15702
▁had	-7.15708
▁2	-7.17581
▁je	-7.18679
▁my	-7.19913
▁said	-7.20874
▁their	-7.22423
▁what	-7.23186
▁would	-7.23396
▁so	-7.24448
▁more	-7.25216
▁there	-7.2613
▁d	-7.27902
▁o	-7.29867
▁but	-7.30813
▁3	-7.32362
▁should	-7.32839
▁people	-7.33363
▁...	-7.3394
▁which	-7.34331
▁But	-7.35551
▁het	-7.35756
▁time	-7.36055
▁up	-7.36366
▁un	-7.36437
▁them	-7.37362
▁e	-7.38326
▁like	-7.38399
▁der	-7.42775
te	-7.42828
▁out	-7.42981
▁So	-7.44843
▁een	-7.45634
▁us	-7.482
▁who	-7.48414
▁its	-7.48688
▁You	-7.50112
▁er	-7.51086
▁other	-7.52341
▁over	-7.53413
▁%	-7.53784
▁S	-7.55777
▁very	-7.55879
▁C	-7.5594
▁these	-7.56656
▁und	-7.5696
▁must	-7.57079
▁ה	-7.58038
▁5	-7.58251
▁European	-7.58506
▁her	-7.58978
▁They	-7.59351
▁4	-7.5975
▁De	-7.60145
▁10	-7.62219
▁E	-7.62309
▁op	-7.63493
▁No	-7.66667
▁There	-7.68264
▁two	-7.68404
▁z	-7.68924
▁if	-7.69413
▁L	-7.69433
▁te	-7.69688
▁om	-7.70254
ar	-7.70352
▁only	-7.70761
al	-7.70884
▁per	-7.71146
▁new	-7.71472
▁v	-7.71706
▁di	-7.7189
▁first	-7.71896
▁Mr	-7.72321
▁What	-7.72657
▁za	-7.73659
▁him	-7.74694
ים	-7.74903
▁know	-7.74922
▁when	-7.75605
▁need	-7.75814
▁into	-7.76077
▁[	-7.76592
▁just	-7.76775
▁work	-7.77152
▁le	-7.77899
ch	-7.78317
de	-7.78444
▁]	-7.78459
na	-7.79083
▁y	-7.80259
▁than	-7.80672
▁el	-7.80874
▁den	-7.81194
▁now	-7.81312
▁את	-7.81392
▁That	-7.81814
▁des	-7.82048
▁et	-7.82611
▁del	-7.83465
▁La	-7.8426
▁some	-7.85128
▁ta	-7.853
▁am	-7.85917
▁met	-7.87581
▁EU	-7.89152
▁any	-7.89389
▁ne	-7.89485
▁To	-7.89966
▁see	-7.90793
▁6	-7.91075
▁years	-7.9157
▁w	-7.91791
▁Commission	-7.9191
▁B	-7.91948
▁President	-7.92456
▁made	-7.93065
an	-7.93371
▁make	-7.94376
▁לא	-7.94403
▁here	-7.95083
▁For	-7.95317
▁report	-7.9614
ve	-7.96757
▁way	-7.9741
▁India	-7.97975
em	-7.98104
▁det	-7.98569
▁want	-7.98613
▁get	-7.98847
▁take	-7.9893
▁po	-7.98945
▁voor	-7.99168
▁how	-7.9974
▁il	-7.99995
▁could	-8.00513
ne	-8.00753
th	-8.0083
in	-8.01131
▁good	-8.01488
▁att	-8.01934
▁D	-8.03086
▁many	-8.03107
▁If	-8.03531
▁du	-8.03551
l	-8.04252
▁ב	-8.04743
k	-8.04796
ה	-8.04971
▁7	-8.05135
▁M	-8.05378
▁year	-8.05688
▁T	-8.06045
ta	-8.06492
▁think	-8.06784
▁those	-8.06877
▁vi	-8.06929
▁she	-8.06936
▁man	-8.07191
▁world	-8.07548
▁important	-8.07678
▁right	-8.07703
▁si	-8.08239
le	-8.09225
▁à	-8.09478
▁ל	-8.09673
▁8	-8.09833
▁such	-8.09916
▁did	-8.11037
▁day	-8.11567
▁go	-8.11643
▁n	-8.11996
▁under	-8.12197
▁may	-8.12303
z	-8.1276
▁P	-8.13001
▁most	-8.13233
g	-8.13311
▁As	-8.13652
▁es	-8.14143
▁then	-8.14224
▁12	-8.14301
▁20	-8.14551
▁tal	-8.15838
▁against	-8.16125
h	-8.16576
ת	-8.16722
▁after	-8.16767
▁t	-8.17264
▁b	-8.17521
▁של	-8.17532
▁og	-8.17544
é	-8.18139
▁15	-8.18209
▁God	-8.18491
▁say	-8.18599
et	-8.19084
▁los	-8.19175
▁being	-8.19254
▁V	-8.20376
▁su	-8.20638
▁al	-8.20993
▁well	-8.21285
▁para	-8.21608
▁dat	-8.21765
▁O	-8.21854
▁use	-8.22218
▁States	-8.22631
ka	-8.22719
▁har	-8.23247
▁k	-8.2391
▁life	-8.24019
▁Council	-8.24093
▁don	-8.24118
▁come	-8.24133
▁von	-8.24327
▁How	-8.24481
▁She	-8.24824
▁country	-8.25004
▁even	-8.25067
la	-8.25187
▁kan	-8.25248
▁nie	-8.25565
to	-8.2578
▁les	-8.25834
▁much	-8.26042
▁between	-8.27446
st	-8.27638
j	-8.27925
▁zu	-8.27969
ie	-8.27979
▁same	-8.28008
▁However	-8.29034
▁af	-8.29109
્	-8.29137
▁11	-8.29274
▁back	-8.29344
▁support	-8.29664
▁countries	-8.29817
▁because	-8.29826
▁9	-8.29931
▁Do	-8.3002
▁som	-8.30225
▁18	-8.3028
▁pro	-8.30733
b	-8.30775
▁part	-8.30854
ll	-8.30875
ce	-8.31165
c	-8.31662
▁does	-8.31982
▁shall	-8.32065
▁case	-8.32389
▁three	-8.32425
▁All	-8.32448
▁before	-8.3263
▁Union	-8.33069
▁&	-8.33188
▁ال	-8.33208
▁U	-8.33343
▁>	-8.33554
▁where	-8.33678
▁30	-8.33695
da	-8.33702
í	-8.33704
▁con	-8.34374
▁है	-8.35146
▁Europe	-8.35515
▁United	-8.35637
ra	-8.35641
▁still	-8.35748
f	-8.35758
▁ist	-8.35791
▁på	-8.36138
▁Sie	-8.36192
▁že	-8.36388
▁place	-8.36406
▁um	-8.36415
▁re	-8.36689
▁too	-8.367
▁זה	-8.36835
▁che	-8.36934
▁är	-8.376
▁K	-8.37805
▁una	-8.38284
▁information	-8.38433
no	-8.38712
as	-8.38828
▁On	-8.38928
▁•	-8.38968
▁number	-8.39222
▁m	-8.3957
S	-8.39626
▁going	-8.40082
ות	-8.40547
ni	-8.40658
ers	-8.4138
▁።	-8.41416
▁מ	-8.4168
▁на	-8.41728
▁N	-8.41909
▁women	-8.4192
▁co	-8.41996
ו	-8.42091
▁och	-8.42155
▁aan	-8.42197
▁für	-8.42216
▁c	-8.42396
▁F	-8.42449
▁En	-8.43181
▁в	-8.43187
▁G	-8.43884
▁through	-8.43929
▁last	-8.44544
▁Die	-8.4466
а	-8.44671
x	-8.44935
▁help	-8.45003
ment	-8.45175
▁med	-8.45193
▁--	-8.45539
▁על	-8.45586
ma	-8.46241
▁zijn	-8.46282
▁Det	-8.46838
▁Vi	-8.46983
▁ver	-8.47101
▁mit	-8.47145
▁est	-8.47479
▁til	-8.47512
▁long	-8.47629
▁od	-8.47887
▁system	-8.48093
▁،	-8.48266
▁प	-8.48787
▁Le	-8.48956
▁children	-8.49116
▁down	-8.49202
▁end	-8.49431
▁New	-8.49677
▁li	-8.49679
2	-8.49921
▁used	-8.50049
ي	-8.50348
▁non	-8.5063
▁H	-8.50932
▁human	-8.51125
▁An	-8.51185
▁R	-8.51252
it	-8.51442
▁problem	-8.51528
▁las	-8.5167
▁things	-8.5183
▁för	-8.52096
▁really	-8.52416
▁different	-8.53063
▁question	-8.53067
▁W	-8.53546
▁My	-8.53638
י	-8.53845
▁14	-8.54246
▁At	-8.54251
▁El	-8.54307
▁ma	-8.54437
li	-8.54474
▁water	-8.54489
ho	-8.54581
▁16	-8.54608
p	-8.54613
▁own	-8.55005
▁13	-8.5515
▁p	-8.55507
▁men	-8.55576
▁é	-8.55651
os	-8.56086
▁প	-8.5617
ة	-8.56542
á	-8.56726
▁av	-8.56948
▁today	-8.57057
▁every	-8.5741
▁या	-8.57827
▁police	-8.57931
w	-8.58132
▁17	-8.58264
ti	-8.58274
▁great	-8.58758
▁Minister	-8.58885
▁government	-8.58898
▁point	-8.59027
▁When	-8.59846
▁त	-8.60289
▁situation	-8.60299
▁These	-8.60431
▁give	-8.61036
▁best	-8.61297
▁start	-8.61669
▁Committee	-8.61942
▁far	-8.62004
▁why	-8.62062
▁*	-8.62105
▁स	-8.62518
▁put	-8.62797
▁25	-8.62799
▁set	-8.62803
▁high	-8.62808
▁both	-8.63084
▁Member	-8.63111
▁Parliament	-8.63167
▁das	-8.63469
▁הוא	-8.63634
▁find	-8.63743
▁something	-8.64511
▁מה	-8.64713
me	-8.64788
ja	-8.65093
▁è	-8.65178
и	-8.65291
▁again	-8.65303
▁Il	-8.6533
▁social	-8.65732
do	-8.65908
▁f	-8.65932
▁cannot	-8.65943
▁development	-8.65978
▁taken	-8.66261
ci	-8.66288
▁por	-8.66457
on	-8.66977
▁each	-8.66979
▁im	-8.67013
▁never	-8.67115
▁Now	-8.67233
▁General	-8.67395
▁believe	-8.67423
▁ge	-8.67424
▁look	-8.67468
▁second	-8.6773
▁auf	-8.67955
▁international	-8.68156
▁ha	-8.68505
▁issue	-8.68526
▁lo	-8.6873
▁$	-8.69315
▁during	-8.69565
▁Z	-8.69723
▁without	-8.69726
A	-8.69823
▁Na	-8.6989
▁Be	-8.706
ku	-8.70726
el	-8.70884
able	-8.70945
▁One	-8.71037
▁process	-8.7131
▁change	-8.71445
▁another	-8.71479
▁state	-8.71575
be	-8.71594
е	-8.71762
▁|	-8.71829
▁=	-8.71881
ur	-8.72011
▁rights	-8.72426
▁next	-8.72443
je	-8.72477
▁19	-8.72938
▁_	-8.73114
se	-8.73145
▁24	-8.73189
▁и	-8.73427
▁ein	-8.7362
▁public	-8.73798
▁אני	-8.74377
ou	-8.74463
ir	-8.74778
▁resolution	-8.74834
▁100	-8.74899
▁following	-8.74934
▁therefore	-8.75069
ا	-8.75234
▁policy	-8.75747
ation	-8.75843
us	-8.75961
▁always	-8.75984
▁let	-8.76
▁data	-8.76031
▁around	-8.76038
or	-8.76618
v	-8.76706
ge	-8.76829
ن	-8.7751
▁law	-8.77541
ten	-8.78178
▁area	-8.78188
▁national	-8.78219
▁got	-8.78528
▁present	-8.78825
▁50	-8.78859
▁في	-8.79118
▁State	-8.79218
▁niet	-8.79304
▁Se	-8.79391
▁के	-8.79582
mi	-8.79597
▁done	-8.79639
▁dit	-8.7973
ን	-8.7976
▁free	-8.79796
▁Je	-8.80074
▁mi	-8.80305
ć	-8.80424
ek	-8.80444
▁als	-8.80679
š	-8.8078
man	-8.80785
▁off	-8.80834
▁already	-8.80839
▁में	-8.81016
▁়	-8.81156
▁pas	-8.81384
▁China	-8.8139
at	-8.81422
▁better	-8.81522
▁ka	-8.81535
▁future	-8.81742
il	-8.8176
▁2005	-8.81857
▁political	-8.82333
▁за	-8.82382
▁home	-8.82512
▁course	-8.82684
▁family	-8.82686
▁possible	-8.82721
▁jsem	-8.82886
▁J	-8.83035
1	-8.8337
ba	-8.83458
den	-8.83623
▁order	-8.83833
▁Hotel	-8.84139
▁few	-8.84307
▁love	-8.84479
▁meeting	-8.84556
▁Nations	-8.84984
▁found	-8.85109
▁Why	-8.85114
▁2006	-8.85172
▁son	-8.8522
▁Het	-8.85223
▁2007	-8.85273
com	-8.85461
▁hand	-8.85564
▁ce	-8.85601
▁called	-8.8582
▁level	-8.8591
is	-8.86129
▁film	-8.8618
▁eine	-8.86197
ę	-8.87546
▁2004	-8.87581
om	-8.87603
▁action	-8.87798
ů	-8.87904
▁war	-8.88001
▁economic	-8.88222
▁2008	-8.88263
ul	-8.88272
▁till	-8.88276
▁little	-8.88688
▁thing	-8.88796
▁His	-8.89879
▁21	-8.89957
▁hope	-8.90049
▁się	-8.90076
▁name	-8.90177
و	-8.90336
▁par	-8.90461
র	-8.90818
▁2000	-8.90894
▁Our	-8.91298
▁Re	-8.91582
▁within	-8.9169
▁days	-8.91759
▁ku	-8.91991
▁по	-8.92263
ी	-8.92265
▁matter	-8.92457
▁given	-8.92826
▁vote	-8.92944
▁means	-8.92979
D	-8.92996
3	-8.93041
▁क	-8.93101
▁की	-8.93117
▁lot	-8.93141
▁Co	-8.9327
▁however	-8.9353
▁र	-8.93784
ia	-8.93793
am	-8.93854
▁old	-8.9391
▁sa	-8.93944
ní	-8.94201
▁decision	-8.94265
▁away	-8.9436
▁real	-8.9446
▁available	-8.94566
▁security	-8.94678
▁Let	-8.94711
▁ik	-8.94798
▁yet	-8.94927
▁не	-8.9531
▁ba	-8.95606
lo	-8.95682
▁become	-8.957
▁fact	-8.96217
▁International	-8.96276
▁Government	-8.96437
▁+	-8.9662
▁22	-8.96635
ent	-8.96663
▁Al	-8.96694
▁و	-8.96727
▁person	-8.96893
C	-8.96985
▁с	-8.97036
▁nu	-8.97047
▁million	-8.97319
▁g	-8.97451
▁tell	-8.97626
▁World	-8.97737
▁power	-8.97792
▁স	-8.97883
▁example	-8.98281
ă	-8.98692
ting	-8.98707
▁further	-8.98757
▁open	-8.99016
▁Indian	-8.99049
▁four	-8.99074
▁plan	-8.99184
▁os	-8.99581
▁ikke	-8.99676
▁23	-8.99976
▁took	-9.00063
▁door	-9.00068
▁inte	-9.00093
▁full	-9.00198
▁nicht	-9.00235
▁mu	-9.00339
4	-9.00411
▁working	-9.00467
ung	-9.00551
▁market	-9.00579
wa	-9.00602
▁came	-9.01021
▁health	-9.01164
▁2003	-9.01189
va	-9.01499
▁result	-9.01527
▁clear	-9.01591
▁ook	-9.01608
▁כל	-9.01665
ের	-9.01703
▁م	-9.01748
▁40	-9.02178
▁का	-9.02279
я	-9.0239
▁ו	-9.0239
▁ho	-9.02456
um	-9.02506
▁2001	-9.02607
est	-9.02646
ে	-9.02681
▁ya	-9.0289
▁National	-9.02935
▁car	-9.03144
▁Es	-9.03333
▁BJP	-9.03419
▁vy	-9.03699
▁em	-9.0402
▁የ	-9.0414
ity	-9.04158
▁since	-9.04236
▁Ma	-9.04309
▁tak	-9.04378
▁না	-9.04529
ga	-9.04547
▁continue	-9.04592
▁cent	-9.0462
▁money	-9.04686
der	-9.0474
▁held	-9.04817
B	-9.04849
▁together	-9.04882
▁য	-9.04904
▁programme	-9.04986
▁small	-9.04994
▁2002	-9.05263
▁With	-9.05326
ver	-9.0534
▁dem	-9.0547
▁au	-9.05696
▁Europa	-9.05781
▁आहे	-9.06097
▁care	-9.0633
ze	-9.06369
▁group	-9.06432
go	-9.06634
▁By	-9.0667
ter	-9.06703
▁able	-9.06722
▁ze	-9.06734
▁body	-9.06815
▁while	-9.07073
▁ago	-9.07227
▁יש	-9.07432
ic	-9.07524
ant	-9.07782
▁Article	-9.07893
▁needs	-9.07957
▁Er	-9.0816
ro	-9.08163
▁ve	-9.08268
ě	-9.08504
▁Then	-9.0852
▁left	-9.08576
▁Group	-9.08594
▁Po	-9.0866
▁pour	-9.08735
▁role	-9.08941
▁issues	-9.08952
▁ব	-9.09111
▁among	-9.09117
▁wir	-9.09318
▁call	-9.09429
▁27	-9.09499
▁might	-9.09708
▁May	-9.09921
▁28	-9.10272
▁control	-9.10341
▁live	-9.10368
▁dan	-9.10693
▁says	-9.10745
▁wat	-9.10831
▁food	-9.10875
▁uit	-9.10919
▁да	-9.11033
ion	-9.1106
▁special	-9.11095
▁didn	-9.11156
ات	-9.1122
▁ಲ	-9.1127
▁five	-9.11326
▁alle	-9.11458
▁based	-9.11458
▁debate	-9.11541
м	-9.11577
▁After	-9.11664
▁من	-9.11703
▁city	-9.11733
▁services	-9.1181
▁ש	-9.12067
▁60	-9.12198
▁Home	-9.12593
▁uma	-9.12685
▁0	-9.12686
▁view	-9.12811
▁2019	-9.12886
▁cases	-9.12999
▁une	-9.13025
ju	-9.13058
▁26	-9.13107
ል	-9.1319
▁Some	-9.13379
▁play	-9.13475
▁project	-9.13599
ም	-9.13675
mo	-9.13679
▁#	-9.13924
▁land	-9.14004
▁Tom	-9.14008
ই	-9.14064
ha	-9.14095
ste	-9.14228
▁word	-9.14246
▁areas	-9.14334
za	-9.14362
▁2009	-9.14525
ą	-9.14572
▁measures	-9.14622
ně	-9.14746
▁feel	-9.14752
▁جي	-9.14981
▁US	-9.15034
▁problems	-9.15121
▁Allah	-9.15248
▁़	-9.15275
▁regard	-9.15309
▁ten	-9.15747
▁total	-9.15799
▁show	-9.15806
▁financial	-9.15854
▁kind	-9.15864
▁asked	-9.15875
▁budget	-9.16282
▁energy	-9.16318
▁Modi	-9.1636
▁werden	-9.16543
▁later	-9.16548
▁jest	-9.16564
▁period	-9.16589
ów	-9.16595
▁doing	-9.16792
ate	-9.16809
▁2017	-9.16887
▁Rs	-9.16927
▁kuma	-9.17084
▁Der	-9.17122
ý	-9.17242
▁others	-9.17462
di	-9.17471
▁service	-9.1759
▁actually	-9.17971
mente	-9.18004
▁face	-9.18092
▁naar	-9.18124
nt	-9.18175
my	-9.18326
▁respect	-9.18337
▁ask	-9.18459
▁Jag	-9.1877
▁form	-9.19011
▁X	-9.19081
▁com	-9.19183
▁е	-9.19188
▁months	-9.1932
о	-9.19454
▁Ik	-9.19814
V	-9.19845
▁school	-9.19863
▁house	-9.19954
▁started	-9.20088
▁2018	-9.20124
▁tu	-9.20237
▁ich	-9.20245
mos	-9.20409
ት	-9.20566
co	-9.20844
▁não	-9.20848
▁party	-9.20969
ny	-9.20984
ji	-9.21084
▁ale	-9.21144
▁este	-9.21149
▁Man	-9.21229
▁ga	-9.21263
▁עם	-9.21385
▁Za	-9.21611
▁session	-9.21656
▁היא	-9.21664
ke	-9.21669
▁seen	-9.21714
ó	-9.21738
▁provide	-9.21768
▁common	-9.21902
▁third	-9.22084
▁sur	-9.22276
ca	-9.22301
▁Ver	-9.22311
▁members	-9.22329
▁region	-9.22348
▁business	-9.2242
▁ट	-9.22483
▁ser	-9.22486
▁31	-9.22552
▁Pro	-9.22562
▁dans	-9.22563
▁draft	-9.22819
▁Congress	-9.22927
▁times	-9.23066
▁went	-9.23093
ki	-9.23095
▁team	-9.23231
mm	-9.23292
ż	-9.23625
▁side	-9.23732
.1	-9.23954
▁including	-9.23955
▁worden	-9.24056
▁Is	-9.24185
▁list	-9.24292
▁told	-9.24491
▁Not	-9.24493
▁whole	-9.24575
▁death	-9.24587
5	-9.24591
W	-9.24663
ty	-9.2469
▁past	-9.24983
▁local	-9.25261
ন	-9.25402
▁post	-9.25403
▁big	-9.25425
▁Court	-9.25438
▁pre	-9.25451
nu	-9.2547
▁large	-9.25491
▁words	-9.25553
▁progress	-9.25606
ם	-9.25656
▁child	-9.25726
на	-9.2578
ness	-9.25836
▁legal	-9.25909
▁29	-9.25913
▁global	-9.26112
▁jak	-9.26404
▁several	-9.26554
▁mai	-9.26714
▁light	-9.26722
▁Laughter	-9.26771
▁week	-9.26805
▁deze	-9.26874
ri	-9.27007
▁main	-9.27018
то	-9.27184
▁hard	-9.27197
▁x	-9.27258
▁thought	-9.2726
K	-9.27291
▁nothing	-9.27304
▁read	-9.27759
▁Your	-9.2795
▁sind	-9.2795
▁ever	-9.28014
du	-9.28015
▁से	-9.28041
े	-9.28052
ه	-9.28067
▁general	-9.28176
▁Of	-9.28199
M	-9.28223
▁או	-9.2824
▁peace	-9.28242
▁First	-9.28272
▁won	-9.2829
ko	-9.2834
▁less	-9.28442
▁sector	-9.28479
▁keep	-9.28537
▁को	-9.28674
▁Or	-9.28707
▁Prime	-9.28716
vi	-9.28806
▁enough	-9.28843
▁particular	-9.28896
▁room	-9.2892
▁Lord	-9.29141
▁Ne	-9.29213
▁Das	-9.29231
▁House	-9.29385
▁until	-9.29741
т	-9.29753
land	-9.29829
▁vil	-9.29833
▁sich	-9.30031
▁moment	-9.30068
▁h	-9.30069
▁Who	-9.30259
й	-9.30463
▁major	-9.30574
▁access	-9.30589
▁understand	-9.30726
▁making	-9.3073
▁least	-9.30766
▁June	-9.30849
6	-9.30944
ky	-9.31097
ad	-9.31102
▁education	-9.31153
▁activities	-9.31308
▁ci	-9.31454
▁cooperation	-9.31485
▁aus	-9.31596
▁Go	-9.31599
▁bij	-9.31805
▁ত	-9.31839
▁हैं	-9.31881
ist	-9.31933
are	-9.31943
▁talk	-9.32117
त	-9.32247
▁Can	-9.32368
▁proposal	-9.32375
▁ಪ	-9.32449
ር	-9.32564
▁גם	-9.32624
▁II	-9.3275
स	-9.32779
▁often	-9.3283
ada	-9.33035
▁reason	-9.33119
क	-9.33145
▁final	-9.33485
▁young	-9.33586
▁km	-9.33628
né	-9.33649
▁Men	-9.33751
▁Y	-9.33924
▁necessary	-9.33954
ry	-9.33978
▁Ka	-9.34064
nie	-9.34074
▁לה	-9.34342
▁Well	-9.34364
▁questions	-9.34457
▁position	-9.34575
▁due	-9.34598
▁sent	-9.34736
E	-9.34737
▁term	-9.34744
▁test	-9.34892
▁game	-9.35073
ção	-9.35087
▁व	-9.35121
bo	-9.35127
▁adopted	-9.35127
▁от	-9.35181
ा	-9.35204
▁account	-9.35204
▁ko	-9.35245
▁everything	-9.35325
▁ت	-9.35378
id	-9.35534
▁diese	-9.35541
G	-9.35549
▁company	-9.35919
▁specific	-9.36027
▁once	-9.36054
ಲ	-9.36133
▁Jeg	-9.3626
▁media	-9.36469
▁mean	-9.36561
▁var	-9.36722
▁الم	-9.36744
▁products	-9.36777
▁true	-9.36902
▁pod	-9.37093
▁Africa	-9.37128
▁Me	-9.3714
▁See	-9.37289
▁ad	-9.37361
ية	-9.37411
▁Israel	-9.37545
▁ক	-9.37574
▁protection	-9.37682
▁efforts	-9.37709
▁sure	-9.37712
▁St	-9.37852
▁South	-9.38009
ও	-9.3813
▁University	-9.38155
ton	-9.38195
T	-9.38209
▁Jesus	-9.38256
▁quality	-9.38303
▁wish	-9.38313
▁forward	-9.38393
▁Un	-9.38476
▁idea	-9.38601
▁Lo	-9.38623
▁provided	-9.38674
▁że	-9.387
L	-9.38736
▁key	-9.38835
▁Jehovah	-9.38852
▁qu	-9.38899
▁heart	-9.38999
▁More	-9.39008
▁thank	-9.39021
▁stop	-9.39056
▁ni	-9.39073
▁results	-9.39109
▁jako	-9.3944
▁آهي	-9.3944
▁ب	-9.39456
▁December	-9.39482
▁using	-9.39534
▁ji	-9.3959
▁article	-9.39685
▁€	-9.39761
▁एक	-9.39822
▁known	-9.39823
▁Add	-9.39872
▁sobre	-9.40087
▁cost	-9.40231
im	-9.40245
▁00	-9.40262
▁night	-9.40274
▁۾	-9.40352
▁agreement	-9.4039
न	-9.4041
ak	-9.4044
та	-9.40561
▁trade	-9.40562
▁age	-9.40583
▁Commissioner	-9.40596
▁line	-9.4061
▁म	-9.40644
▁online	-9.40651
▁ensure	-9.4069
▁create	-9.40919
▁Here	-9.40955
▁close	-9.40983
▁नहीं	-9.41215
у	-9.41233
▁Pakistan	-9.4141
▁July	-9.41411
▁upon	-9.41418
▁force	-9.41422
▁Les	-9.41446
▁છે	-9.41592
lu	-9.41766
P	-9.41796
▁Delhi	-9.418
▁experience	-9.41839
men	-9.41933
▁head	-9.42325
▁2010	-9.42438
I	-9.42509
tu	-9.42544
▁book	-9.42615
ल	-9.42642
х	-9.42781
▁anything	-9.42797
▁ett	-9.43027
un	-9.43153
▁Police	-9.43256
ದ	-9.43271
▁în	-9.43338
▁bring	-9.4334
▁current	-9.4334
▁С	-9.43386
▁qui	-9.435
▁conditions	-9.43591
▁basis	-9.4375
ž	-9.43793
▁price	-9.44005
by	-9.44106
▁jeg	-9.44186
▁September	-9.4421
▁Da	-9.44238
נו	-9.44239
gen	-9.44242
▁über	-9.44286
▁Ich	-9.44297
▁2016	-9.44476
▁October	-9.44511
▁soon	-9.44543
▁moet	-9.44642
▁March	-9.44644
▁לי	-9.44829
▁near	-9.44873
▁j	-9.4488
▁answer	-9.44886
▁top	-9.44947
▁ಸ	-9.45061
▁increase	-9.45228
▁র	-9.45264
ы	-9.45275
ado	-9.45311
▁woman	-9.45524
▁היה	-9.45543
ut	-9.45566
▁needed	-9.45583
▁mind	-9.4578
▁comes	-9.45874
▁air	-9.46116
▁citizens	-9.46235
▁ট	-9.46276
▁Singh	-9.46289
F	-9.46334
mu	-9.46383
▁People	-9.46445
▁added	-9.46515
▁Day	-9.46537
▁High	-9.4656
ach	-9.46634
▁received	-9.46732
च	-9.46891
▁skal	-9.46918
▁יותר	-9.4695
ig	-9.47263
▁य	-9.47324
▁jag	-9.47332
▁hours	-9.47493
▁hier	-9.47508
▁consider	-9.47546
▁אבל	-9.47618
▁job	-9.4763
ken	-9.47633
▁crisis	-9.47675
▁single	-9.47713
▁court	-9.4775
▁heeft	-9.47882
▁points	-9.48125
▁above	-9.48129
▁difficult	-9.48151
▁resources	-9.48199
▁הם	-9.4822
र	-9.48332
▁Convention	-9.48433
▁date	-9.48495
▁pay	-9.48555
ಕ	-9.48753
▁PM	-9.4876
▁auch	-9.49007
ক	-9.49013
▁hebben	-9.49179
▁Ya	-9.49336
▁certain	-9.49389
▁Security	-9.49401
▁como	-9.49461
▁try	-9.49517
ت	-9.49537
▁Assembly	-9.4955
▁risk	-9.49706
▁کي	-9.49929
▁act	-9.49985
nde	-9.50032
▁April	-9.50037
ка	-9.5005
▁transport	-9.50115
▁address	-9.50244
▁short	-9.50365
▁bi	-9.50371
H	-9.50671
▁Den	-9.5075
ስ	-9.50791
▁text	-9.50817
▁quite	-9.50931
▁students	-9.50991
▁various	-9.51021
▁bad	-9.51036
▁أ	-9.51299
▁hotel	-9.51446
ej	-9.51458
▁document	-9.51568
▁six	-9.51571
▁Many	-9.51855
▁visit	-9.52013
▁rest	-9.52081
▁easy	-9.52096
▁wanted	-9.52359
▁personal	-9.52447
▁field	-9.52465
ive	-9.52705
▁ನು	-9.52709
▁direct	-9.52767
▁Wir	-9.52862
▁November	-9.52865
▁story	-9.53094
▁r	-9.53125
ರ	-9.53426
▁<	-9.53438
▁building	-9.53441
▁community	-9.5349
▁type	-9.53554
▁נ	-9.53556
▁Ge	-9.53579
▁Dit	-9.53587
म	-9.53652
▁אם	-9.53672
▁January	-9.53684
que	-9.53898
▁ת	-9.53919
▁move	-9.53946
▁yi	-9.53957
▁product	-9.54002
▁се	-9.54031
▁subject	-9.54099
▁makes	-9.54116
▁Si	-9.54232
▁towards	-9.54237
▁ob	-9.54356
▁पर	-9.54407
▁step	-9.54413
▁include	-9.54425
▁iz	-9.54537
▁taking	-9.54571
▁table	-9.54613
▁having	-9.54771
ן	-9.54784
▁wird	-9.54875
ven	-9.54884
▁1999	-9.55012
ни	-9.55026
▁looking	-9.55079
▁saw	-9.5509
po	-9.55102
▁hat	-9.55175
ли	-9.55232
▁35	-9.55292
▁approach	-9.55385
▁From	-9.55631
▁Mi	-9.55666
▁share	-9.55684
▁maar	-9.5586
▁training	-9.56012
▁uw	-9.56049
▁Free	-9.56111
à	-9.56206
▁War	-9.5627
▁rules	-9.56316
▁Kosovo	-9.5635
ary	-9.5639
▁San	-9.56393
▁daga	-9.56408
▁جو	-9.56518
▁wrong	-9.56541
▁video	-9.56592
▁Are	-9.56676
▁half	-9.5674
▁nach	-9.5688
▁agenda	-9.56892
▁strong	-9.57027
▁Two	-9.57082
с	-9.5712
▁wie	-9.57123
▁parties	-9.57164
ೆ	-9.57218
▁attention	-9.57294
▁regional	-9.57421
▁father	-9.57427
▁ل	-9.57541
▁leave	-9.57647
תי	-9.57661
▁Bank	-9.57764
J	-9.57839
less	-9.57974
▁month	-9.57978
▁whether	-9.58057
q	-9.58175
ya	-9.58216
▁private	-9.58221
▁heard	-9.58255
▁mother	-9.58322
ally	-9.58365
▁መ	-9.58395
ã	-9.58425
▁Her	-9.58471
▁sie	-9.58594
▁Don	-9.58663
▁across	-9.58789
▁Per	-9.58814
▁paragraph	-9.5898
▁deal	-9.58981
▁living	-9.59095
▁research	-9.592
▁itself	-9.59245
▁Times	-9.59259
▁lead	-9.59261
▁turn	-9.59392
▁Republic	-9.59451
▁dass	-9.59463
▁vor	-9.59494
▁Dr	-9.59501
▁happened	-9.59577
▁у	-9.59622
▁při	-9.59635
▁न	-9.59638
▁א	-9.59783
▁fire	-9.59809
▁run	-9.59981
sta	-9.60019
op	-9.60062
▁2015	-9.60094
ner	-9.6011
▁positive	-9.60122
▁meer	-9.60204
▁serious	-9.60365
▁meet	-9.60475
▁Kuma	-9.60535
▁המ	-9.60556
▁currently	-9.60562
▁population	-9.60577
▁oo	-9.60631
▁̣	-9.60721
N	-9.60846
▁review	-9.60932
▁2020	-9.60946
▁Office	-9.61032
▁rate	-9.61233
▁stay	-9.613
▁society	-9.6137
bar	-9.6144
▁English	-9.6156
▁Women	-9.618
zi	-9.61804
▁offer	-9.61854
▁everyone	-9.61922
he	-9.62141
ی	-9.62169
▁ಲಿ	-9.62211
ل	-9.62252
▁growth	-9.62385
▁solution	-9.62403
▁፡	-9.62498
▁Du	-9.62541
▁killed	-9.62581
ina	-9.62662
▁Ta	-9.62947
▁dur	-9.63049
▁August	-9.6313
▁welcome	-9.63172
▁almost	-9.63259
R	-9.6335
▁road	-9.63566
▁eyes	-9.63637
▁West	-9.6364
▁required	-9.63827
▁Ale	-9.63947
▁sono	-9.63958
▁implementation	-9.64056
vo	-9.64081
▁treatment	-9.64091
▁۽	-9.64101
▁reported	-9.64288
▁violence	-9.64308
▁lost	-9.64339
▁aid	-9.64385
▁Hotels	-9.64498
▁doesn	-9.64614
ism	-9.64617
▁י	-9.64622
▁В	-9.64625
▁model	-9.64665
▁coming	-9.64683
▁ته	-9.64688
▁আমি	-9.64727
▁और	-9.64741
.2	-9.64972
▁history	-9.65091
▁80	-9.65201
▁Bar	-9.65223
▁ا	-9.65246
▁min	-9.65252
▁space	-9.65262
ون	-9.65336
▁art	-9.6537
но	-9.65404
▁concern	-9.65464
▁אתה	-9.65514
uje	-9.65569
▁Development	-9.65616
ನ	-9.65661
nd	-9.657
7	-9.6571
▁Car	-9.65721
▁agree	-9.65919
▁though	-9.6598
▁fil	-9.6609
▁natural	-9.66177
▁hear	-9.66245
ning	-9.66321
▁item	-9.66405
▁persons	-9.66483
ва	-9.66519
▁ti	-9.66528
▁technology	-9.66534
▁remain	-9.66541
▁CAA	-9.66641
▁language	-9.66692
▁design	-9.66728
▁ont	-9.66801
▁sig	-9.66894
▁plus	-9.66897
▁responsibility	-9.66978
▁Mrs	-9.66997
▁management	-9.67031
▁Secretary	-9.67056
▁impact	-9.67155
▁production	-9.67188
▁value	-9.672
▁Most	-9.67322
▁nog	-9.67339
▁behind	-9.67366
▁UN	-9.67381
▁City	-9.67393
pa	-9.67409
ru	-9.6749
▁addition	-9.67526
▁saying	-9.67572
▁statement	-9.67594
ná	-9.67648
▁नाही	-9.67695
▁truth	-9.67733
ine	-9.67746
▁France	-9.67801
▁speak	-9.67877
▁win	-9.67949
▁så	-9.68135
і	-9.68234
vis	-9.68243
ने	-9.68312
▁haben	-9.68328
▁Khan	-9.68349
▁Act	-9.6836
▁ኣብ	-9.68406
▁Con	-9.68473
▁became	-9.68537
▁American	-9.68616
ción	-9.68617
▁related	-9.68722
▁event	-9.6876
▁interest	-9.68787
▁created	-9.68894
▁2011	-9.68895
▁minutes	-9.68904
▁terms	-9.68949
▁groups	-9.69014
ল	-9.69029
▁sub	-9.69048
▁ही	-9.6936
▁happen	-9.69381
▁friends	-9.69533
▁mais	-9.69541
স	-9.69575
▁along	-9.6958
▁cause	-9.69607
si	-9.69645
▁32	-9.69713
▁concerned	-9.69733
▁pe	-9.69767
▁Tak	-9.69925
▁learn	-9.69972
▁2013	-9.69973
▁red	-9.70056
▁Because	-9.7006
▁incident	-9.70078
▁2012	-9.7008
▁York	-9.70103
▁45	-9.70105
ית	-9.70122
▁lives	-9.70144
ies	-9.70279
▁bit	-9.70371
▁longer	-9.70412
▁Conference	-9.7044
▁amount	-9.70537
▁Where	-9.70569
▁TV	-9.70586
▁reform	-9.70597
▁DE	-9.70625
▁Best	-9.70674
ted	-9.70728
ling	-9.70785
▁effective	-9.70808
▁front	-9.71034
▁February	-9.71107
▁study	-9.71232
▁fight	-9.71352
▁effect	-9.71368
▁90	-9.71434
son	-9.71503
▁contact	-9.71583
▁aby	-9.71756
▁began	-9.71775
▁ي	-9.71838
▁Yes	-9.71851
▁environment	-9.71901
▁self	-9.71929
▁entre	-9.71949
▁أن	-9.72044
ster	-9.72163
▁brought	-9.72198
▁reports	-9.72275
▁Internet	-9.72342
▁Mar	-9.72371
▁themselves	-9.7238
20	-9.72416
▁oder	-9.72516
▁staff	-9.72585
▁considered	-9.72743
▁detta	-9.72781
▁Other	-9.72795
▁esta	-9.72819
▁return	-9.72854
▁happy	-9.72872
▁gave	-9.72936
tion	-9.73045
▁died	-9.7312
▁Today	-9.73123
eren	-9.73146
▁यह	-9.7317
▁According	-9.73173
▁Human	-9.73277
.5	-9.73277
ali	-9.73286
▁să	-9.73364
▁האם	-9.73374
▁fully	-9.73378
fa	-9.73394
▁industry	-9.73488
▁focus	-9.73556
▁55	-9.73571
▁sont	-9.73571
те	-9.73615
▁opportunity	-9.73654
▁below	-9.73682
▁07	-9.73916
▁sin	-9.73936
▁follow	-9.73955
ला	-9.73978
▁70	-9.7399
ು	-9.74045
▁wife	-9.74072
▁على	-9.74088
▁low	-9.74113
▁decided	-9.74261
ler	-9.74385
▁هو	-9.74422
▁assistance	-9.74464
▁2014	-9.74475
▁stand	-9.74579
▁euro	-9.7458
ों	-9.74674
▁cikin	-9.74701
▁anti	-9.74743
▁hospital	-9.74766
▁outside	-9.74802
▁importance	-9.74903
в	-9.74924
ين	-9.74945
▁Southeast	-9.74964
cie	-9.75013
▁website	-9.75017
io	-9.75059
কে	-9.75062
▁office	-9.75074
▁200	-9.75152
▁Special	-9.75201
▁ज	-9.75216
▁simple	-9.75243
س	-9.75269
tra	-9.75293
▁এই	-9.75345
▁else	-9.75358
▁led	-9.75402
▁remember	-9.75465
bu	-9.75548
▁accept	-9.75559
▁Report	-9.75571
▁inter	-9.75613
▁А	-9.75621
▁era	-9.75723
▁accused	-9.75731
▁Even	-9.75811
▁nature	-9.75838
▁għall	-9.75861
▁sem	-9.7587
▁safety	-9.75897
▁site	-9.75904
▁file	-9.76003
▁Social	-9.7602
▁John	-9.76023
▁Los	-9.7606
▁Please	-9.76186
▁success	-9.76214
▁ने	-9.76302
led	-9.76359
▁EUR	-9.76421
▁Ein	-9.76494
▁oil	-9.76549
▁alone	-9.76698
▁expected	-9.76701
8	-9.76722
▁wordt	-9.76728
▁allow	-9.7676
▁early	-9.76782
▁parents	-9.76806
▁ou	-9.7684
▁vir	-9.77006
▁basic	-9.77185
▁involved	-9.7733
▁Therefore	-9.77337
▁begin	-9.77368
▁Central	-9.77447
▁percent	-9.77479
▁Q	-9.77534
н	-9.77563
▁ಯ	-9.77642
▁economy	-9.77853
▁della	-9.78089
▁dag	-9.78101
▁Just	-9.78123
▁changes	-9.78183
▁bar	-9.78317
▁gas	-9.78415
▁black	-9.78461
ab	-9.78546
▁getting	-9.78559
▁news	-9.78615
л	-9.78638
▁similar	-9.78717
▁shi	-9.78754
ю	-9.78778
for	-9.78782
ው	-9.78835
▁רק	-9.78914
▁Non	-9.78915
▁application	-9.78935
▁01	-9.79102
▁institutions	-9.79106
▁fast	-9.79191
▁Mu	-9.79224
▁reasons	-9.79287
▁ons	-9.79308
▁до	-9.79351
▁UE	-9.79373
▁elections	-9.79442
▁response	-9.79489
▁Sa	-9.79496
ación	-9.79662
sch	-9.79853
ና	-9.79856
bi	-9.79875
▁fear	-9.79896
▁tax	-9.79926
che	-9.79955
▁Also	-9.79963
▁להיות	-9.79976
▁morning	-9.80013
X	-9.80026
▁increased	-9.80188
.3	-9.8024
▁particularly	-9.80305
▁series	-9.80501
▁Am	-9.80693
▁America	-9.80751
▁kunnen	-9.80763
▁East	-9.80791
hi	-9.80873
▁zo	-9.8088
▁member	-9.81002
▁himself	-9.8101
nia	-9.81084
▁companies	-9.81184
▁beautiful	-9.81251
▁भी	-9.81296
▁nos	-9.81338
gi	-9.81361
ти	-9.81381
▁Art	-9.81403
cy	-9.81448
▁arrested	-9.81484
▁été	-9.81486
▁sense	-9.8154
▁Su	-9.81581
ላ	-9.81634
▁han	-9.81635
▁Por	-9.81694
▁especially	-9.81834
▁projects	-9.81837
▁net	-9.81848
▁dead	-9.8186
▁Op	-9.81928
▁Will	-9.81943
▁trying	-9.82014
▁fl	-9.82064
▁kommer	-9.82097
O	-9.82109
▁proposed	-9.82374
▁yourself	-9.82404
age	-9.82415
▁exist	-9.82454
▁opinion	-9.8264
▁कर	-9.82642
▁08	-9.82748
val	-9.82934
▁page	-9.82976
▁řekl	-9.82982
▁via	-9.83011
lin	-9.83014
▁Turkey	-9.8312
▁either	-9.83126
▁Second	-9.83226
▁Such	-9.83254
▁এ	-9.83261
ತ	-9.83338
▁fra	-9.83399
▁apply	-9.83401
▁Ja	-9.83484
▁fi	-9.83509
▁authorities	-9.8353
▁walk	-9.83554
▁Germany	-9.83566
▁Only	-9.83566
▁Ko	-9.83749
pe	-9.83768
▁ready	-9.83795
▁onze	-9.83821
▁knowledge	-9.83849
▁costs	-9.83918
▁Those	-9.83942
▁03	-9.83949
▁program	-9.8399
▁material	-9.83992
▁Ha	-9.84014
▁byl	-9.84021
▁conflict	-9.84111
▁recent	-9.84118
▁music	-9.84177
▁questo	-9.84197
▁mě	-9.8422
▁strategy	-9.84262
▁אחד	-9.84305
ं	-9.84371
ان	-9.84411
min	-9.84413
▁ዝ	-9.84608
▁Mas	-9.84675
▁sea	-9.8468
▁einen	-9.84713
ብ	-9.84825
▁500	-9.84884
▁ಮ	-9.8493
hu	-9.84935
▁essential	-9.84958
▁Presidente	-9.85061
▁programmes	-9.85137
▁Russia	-9.8523
▁favour	-9.85267
gar	-9.8535
▁message	-9.85357
sk	-9.85385
▁rather	-9.85397
▁workers	-9.85534
▁Air	-9.85554
▁request	-9.85558
▁bank	-9.85582
▁active	-9.85603
ع	-9.85628
▁earth	-9.85658
ol	-9.85768
zu	-9.85799
▁talking	-9.85929
▁uns	-9.86215
▁prevent	-9.86216
ла	-9.86293
▁vol	-9.86462
▁ম	-9.86467
▁works	-9.86471
ш	-9.86481
▁French	-9.86563
▁someone	-9.86573
ato	-9.86584
▁hold	-9.86616
ami	-9.8662
▁minister	-9.86647
▁simply	-9.86694
▁hands	-9.86702
ovat	-9.86748
▁Service	-9.86812
▁white	-9.86821
▁Centre	-9.86836
▁achieve	-9.86854
ker	-9.86878
▁reached	-9.8691
ated	-9.86951
▁וה	-9.86992
ಸ	-9.87043
▁з	-9.87147
▁entire	-9.87199
▁systems	-9.87208
▁ab	-9.87269
▁02	-9.87274
▁Bo	-9.87298
▁takes	-9.8737
▁changed	-9.87415
▁más	-9.87425
ný	-9.87532
▁established	-9.87634
▁cu	-9.87847
ত	-9.87931
▁civil	-9.88021
▁á	-9.88087
ende	-9.88215
we	-9.88241
ez	-9.88267
▁33	-9.88281
▁geen	-9.88312
▁И	-9.88425
▁wy	-9.88487
▁כ	-9.88601
▁looked	-9.88606
▁09	-9.88702
▁knew	-9.88726
ement	-9.8877
▁bei	-9.88823
▁blood	-9.88823
ren	-9.88828
▁kon	-9.88835
▁EC	-9.88936
▁During	-9.8899
▁ways	-9.89016
▁dos	-9.89055
▁04	-9.89143
tar	-9.89153
▁Ga	-9.89154
ger	-9.8916
▁ಕ	-9.89313
▁attack	-9.89497
▁North	-9.89539
▁können	-9.89546
▁ರ	-9.89606
fi	-9.89656
wi	-9.89665
▁complete	-9.89674
▁għal	-9.89716
▁note	-9.89723
▁continued	-9.8975
ska	-9.89794
▁legislation	-9.89814
▁Board	-9.89817
▁developed	-9.8983
▁remains	-9.89886
▁Law	-9.89908
ম	-9.89953
▁wij	-9.89954
▁goes	-9.89966
व	-9.90037
▁Ten	-9.90121
▁add	-9.90277
▁andere	-9.90376
▁capacity	-9.90385
▁fa	-9.90385
eg	-9.90435
▁Last	-9.90447
▁fall	-9.90498
▁Park	-9.90506
▁už	-9.90543
ila	-9.90547
▁وال	-9.90555
▁military	-9.90577
▁certainly	-9.90712
▁wide	-9.90712
ُ	-9.90741
▁í	-9.9083
▁ग	-9.90929
▁alla	-9.90938
▁দ	-9.9094
▁ብ	-9.9097
не	-9.91016
▁billion	-9.91049
.4	-9.91113
יה	-9.91238
▁ይ	-9.91272
▁nuclear	-9.91331
▁Community	-9.91454
▁status	-9.91475
▁Herr	-9.9154
ige	-9.91548
amente	-9.91574
ट	-9.9158
▁included	-9.91583
▁být	-9.91628
▁በ	-9.91713
▁travel	-9.91721
َ	-9.9175
▁myself	-9.91908
▁individual	-9.91909
▁modern	-9.91917
▁fundamental	-9.91929
že	-9.91935
▁Madam	-9.92008
▁nebo	-9.92151
ለ	-9.92158
▁freedom	-9.92167
▁states	-9.92192
▁Red	-9.92313
▁sort	-9.92495
▁É	-9.92557
▁57	-9.92561
ِ	-9.9257
▁Ministry	-9.92572
▁mentioned	-9.92627
▁mod	-9.92722
▁Black	-9.92776
▁ground	-9.92872
य	-9.92882
▁base	-9.92901
▁mm	-9.92936
▁34	-9.92959
▁Party	-9.92971
ran	-9.93076
ão	-9.9311
▁build	-9.93143
▁improve	-9.93178
▁ن	-9.93225
▁procedure	-9.93341
▁girl	-9.93384
ድ	-9.93438
▁יכול	-9.93439
▁1998	-9.93461
▁ca	-9.93466
▁Paul	-9.93472
▁receive	-9.93497
▁central	-9.93518
▁Over	-9.93559
▁ಟ	-9.93575
प	-9.93618
▁culture	-9.93623
▁05	-9.93634
▁Its	-9.93639
ها	-9.93684
▁former	-9.93758
▁שה	-9.93766
ere	-9.93773
▁Gandhi	-9.93828
per	-9.9384
▁rapporteur	-9.93841
▁इस	-9.93873
ron	-9.93885
ł	-9.93909
▁turned	-9.93919
▁parts	-9.94125
▁official	-9.9416
ian	-9.94167
▁anyone	-9.94169
▁floor	-9.94183
pur	-9.9422
▁Post	-9.94225
▁iyo	-9.94227
▁द	-9.94259
▁nous	-9.94321
ہ	-9.94374
▁kann	-9.9443
rá	-9.94484
ò	-9.94485
▁completely	-9.94502
▁Chief	-9.94516
bra	-9.94546
▁reach	-9.94592
▁sun	-9.94713
▁additional	-9.9479
▁Time	-9.94821
▁aux	-9.94868
▁capital	-9.94898
▁આ	-9.9492
10	-9.9496
▁06	-9.94985
dan	-9.95175
▁tot	-9.95175
▁implement	-9.95195
vol	-9.952
▁content	-9.95201
▁hotels	-9.95317
▁я	-9.95321
▁ክ	-9.95336
▁leaders	-9.95408
▁ತು	-9.95438
▁Both	-9.9555
▁bude	-9.95662
▁ನ	-9.95742
og	-9.9578
▁born	-9.95788
▁Health	-9.95812
▁שלי	-9.959
▁lack	-9.9593
▁Narendra	-9.95975
kar	-9.95991
▁inside	-9.96069
▁registered	-9.96071
▁ja	-9.96072
▁requirements	-9.96083
▁Een	-9.96088
▁size	-9.96097
▁Google	-9.96105
ana	-9.96142
▁58	-9.96196
▁relevant	-9.96211
▁enter	-9.96216
▁clearly	-9.96286
▁developing	-9.96303
▁practice	-9.96304
▁details	-9.96368
▁כך	-9.96394
és	-9.96421
▁president	-9.96484
▁benefit	-9.96496
▁מי	-9.96503
▁نه	-9.96639
▁please	-9.96742
▁jsou	-9.96754
▁Regulation	-9.96759
ati	-9.96792
▁normal	-9.96825
▁roz	-9.9688
▁mås	-9.96882
▁limit	-9.96892
▁phone	-9.96956
▁felt	-9.96966
ido	-9.96975
▁کے	-9.96989
▁challenge	-9.97021
ram	-9.97025
▁zal	-9.97032
▁48	-9.97032
▁তু	-9.97045
▁56	-9.97077
▁ke	-9.97189
▁standard	-9.97303
▁Information	-9.97312
▁sound	-9.97325
▁poor	-9.97368
▁crore	-9.97398
▁está	-9.97447
▁injured	-9.97486
▁ও	-9.97654
▁Mumbai	-9.97721
▁perfect	-9.97767
▁også	-9.97774
af	-9.97781
▁000	-9.97891
sh	-9.9792
▁אנחנו	-9.97958
▁ty	-9.9796
▁যা	-9.97972
▁Te	-9.98017
▁jaar	-9.98049
9	-9.98066
ть	-9.98117
▁Dat	-9.98137
▁School	-9.98195
▁bis	-9.98282
▁36	-9.98321
▁seven	-9.98543
▁Ad	-9.98657
rs	-9.98753
▁Ni	-9.98773
▁discuss	-9.98838
ida	-9.98924
▁Ba	-9.99023
▁weeks	-9.99052
▁ড	-9.99056
▁Nu	-9.99103
▁huge	-9.99105
▁Ze	-9.99132
▁করে	-9.9914
▁Di	-9.99143
▁appropriate	-9.99178
▁einer	-9.99183
▁Since	-9.99204
för	-9.99232
▁stage	-9.99274
▁nor	-9.99282
ře	-9.99303
ber	-9.99315
▁demand	-9.9932
▁Rights	-9.99333
▁foreign	-9.99346
▁range	-9.99363
▁sign	-9.99396
ier	-9.99409
▁più	-9.99472
▁لل	-9.99496
▁pressure	-9.99502
Z	-9.99528
▁Was	-9.9958
▁zum	-9.99615
▁leader	-9.99682
▁va	-9.99915
▁raised	-9.99935
▁Thank	-9.9994
▁writing	-9.99951
▁ri	-9.9997
ah	-10.0003
▁জন	-10.0005
▁thinking	-10.0009
▁justice	-10.0016
ndo	-10.0018
mar	-10.0019
▁গ	-10.0024
▁ኣ	-10.003
▁System	-10.0031
▁context	-10.0037
▁greater	-10.0046
ové	-10.0048
▁mal	-10.0054
tro	-10.0059
ring	-10.0062
ons	-10.0063
▁principle	-10.0064
▁אז	-10.0065
▁din	-10.0072
▁technical	-10.0077
▁oc	-10.0079
▁כי	-10.0086
▁increasing	-10.0087
su	-10.0091
▁David	-10.0091
▁dette	-10.0091
তে	-10.0093
▁Tu	-10.0103
▁Treaty	-10.0107
▁concerns	-10.0111
▁37	-10.0118
ise	-10.0127
▁38	-10.0131
▁agreed	-10.0131
▁wa	-10.0133
▁tam	-10.0138
▁according	-10.014
نا	-10.0141
▁Japan	-10.0158
▁rule	-10.0164
▁quickly	-10.0167
▁Department	-10.0172
les	-10.0173
ू	-10.0174
▁higher	-10.0182
▁potential	-10.0183
▁به	-10.0184
▁African	-10.0184
▁friend	-10.0189
č	-10.0194
▁Dan	-10.0195
▁proposals	-10.0202
▁ان	-10.0202
▁mas	-10.0203
▁Van	-10.0203
ታ	-10.0209
▁prices	-10.0214
▁significant	-10.0219
lé	-10.0219
ik	-10.022
▁district	-10.0221
▁framework	-10.0224
▁Li	-10.0227
ያ	-10.0228
▁speed	-10.0229
д	-10.0235
▁send	-10.0248
▁være	-10.025
▁immediately	-10.0251
▁operation	-10.0254
ነ	-10.0255
▁purpose	-10.0257
▁built	-10.0257
▁Bangladesh	-10.0257
ben	-10.0268
▁levels	-10.0271
▁match	-10.0276
ata	-10.0277
ng	-10.0278
▁Ab	-10.028
ना	-10.0282
▁Mo	-10.0284
▁indeed	-10.0286
▁responsible	-10.029
▁amendments	-10.0292
▁steps	-10.0295
к	-10.0297
▁Every	-10.0301
▁když	-10.0301
▁trust	-10.0307
▁voice	-10.031
ов	-10.031
▁Australia	-10.0311
▁section	-10.0312
ische	-10.0313
▁59	-10.0314
▁app	-10.032
▁offers	-10.0331
য়	-10.0335
▁eat	-10.0335
▁climate	-10.0335
ન	-10.0339
▁Oh	-10.034
▁record	-10.034
▁provides	-10.0342
▁dont	-10.0343
▁late	-10.0355
ך	-10.0358
▁bo	-10.0359
▁democracy	-10.036
▁আর	-10.0362
ä	-10.0363
▁Programme	-10.0363
.6	-10.037
▁הזה	-10.0379
م	-10.0384
ieren	-10.0389
▁lakh	-10.0389
fe	-10.0398
▁save	-10.04
▁être	-10.0402
▁Bible	-10.0415
ही	-10.0415
▁מת	-10.0417
▁फ	-10.0417
▁terrorism	-10.042
ima	-10.0427
ovi	-10.043
▁ন	-10.0436
era	-10.0437
▁fine	-10.044
▁Kingdom	-10.0441
ec	-10.0441
▁dé	-10.0449
▁computer	-10.0452
▁connection	-10.0453
▁před	-10.0455
▁cut	-10.0461
ck	-10.0471
▁seems	-10.0478
▁ye	-10.048
▁mijn	-10.0481
tor	-10.0495
▁tra	-10.0496
line	-10.0503
▁হবে	-10.051
ando	-10.0513
ili	-10.0514
▁chief	-10.0514
▁Test	-10.0516
▁zur	-10.0517
▁kom	-10.0524
▁já	-10.0525
gu	-10.0527
▁source	-10.0552
▁jeho	-10.0558
টি	-10.0567
▁worked	-10.0568
one	-10.0569
▁played	-10.0571
ड	-10.0573
▁map	-10.0581
▁Im	-10.0583
▁parte	-10.0588
▁ex	-10.0591
▁Read	-10.0591
con	-10.0597
▁हो	-10.0605
▁einem	-10.0612
▁Good	-10.0616
▁sus	-10.0617
ী	-10.0622
▁זו	-10.0625
▁station	-10.0632
▁Ci	-10.0634
▁decisions	-10.0635
▁sal	-10.0635
▁Et	-10.0636
▁investment	-10.0641
▁farmers	-10.0649
▁300	-10.0649
▁će	-10.065
▁poverty	-10.066
▁internal	-10.0666
▁star	-10.0666
▁wait	-10.0667
▁safe	-10.0671
ov	-10.0672
fin	-10.0672
kin	-10.0674
▁°	-10.0677
ፍ	-10.0683
▁år	-10.0685
ले	-10.0695
ag	-10.0697
▁Like	-10.07
▁کی	-10.0707
▁German	-10.0712
cia	-10.0715
▁probably	-10.0717
ಗಳು	-10.0718
▁ಈ	-10.0722
▁town	-10.0723
▁likely	-10.0727
▁mis	-10.0728
▁extremely	-10.0736
▁discussion	-10.0745
del	-10.0749
▁class	-10.075
▁property	-10.0753
▁events	-10.0754
▁wants	-10.0754
▁adopt	-10.0759
ો	-10.0764
▁paid	-10.0764
▁gone	-10.078
▁movie	-10.078
▁Mai	-10.0782
▁কিন	-10.0786
▁Online	-10.0789
▁তিনি	-10.0791
▁allowed	-10.0791
▁choose	-10.0796
▁mill	-10.0805
ele	-10.0807
ጥ	-10.0821
▁News	-10.0824
▁election	-10.0825
▁priority	-10.0827
ً	-10.0834
▁places	-10.0834
▁funds	-10.0838
▁{	-10.0839
▁Ar	-10.0842
▁Russian	-10.0849
▁tried	-10.0851
▁ud	-10.0855
▁Pre	-10.0857
če	-10.0863
▁Mary	-10.0866
len	-10.087
▁কি	-10.0872
▁kun	-10.0881
▁Have	-10.0887
▁к	-10.089
ні	-10.089
▁Under	-10.089
▁sta	-10.0895
▁wil	-10.0896
▁develop	-10.0898
cu	-10.0902
▁enjoy	-10.0904
ft	-10.0913
▁Another	-10.0919
ħ	-10.0924
▁waar	-10.0929
▁policies	-10.0929
▁shows	-10.0933
▁Jo	-10.0933
▁Iraq	-10.0939
ки	-10.0939
▁standards	-10.0948
▁minn	-10.0951
▁hit	-10.0956
▁picture	-10.0962
▁challenges	-10.0965
▁documents	-10.0967
▁Land	-10.0971
kan	-10.0972
▁আমার	-10.0975
▁Their	-10.0976
▁average	-10.0984
▁о	-10.0989
▁reduce	-10.0995
▁cultural	-10.0996
cha	-10.1006
ego	-10.1007
▁London	-10.101
▁jsme	-10.1014
▁reality	-10.1015
han	-10.1017
▁að	-10.1026
▁performance	-10.1026
▁spot	-10.1027
dar	-10.1028
▁recently	-10.1031
▁crime	-10.1033
▁employment	-10.1035
▁Institute	-10.1046
ረ	-10.1048
ता	-10.1056
▁Plan	-10.1062
up	-10.1063
ß	-10.1067
▁paper	-10.1072
0	-10.108
▁faith	-10.1082
▁তা	-10.1084
qui	-10.1086
▁sources	-10.1087
▁Ali	-10.1092
▁relationship	-10.1095
ર	-10.1099
▁ah	-10.1106
ሪ	-10.1109
▁আমরা	-10.111
pl	-10.1112
▁onder	-10.1113
▁tre	-10.1118
▁fun	-10.1126
▁goal	-10.114
▁עד	-10.1147
ो	-10.1147
▁যে	-10.1152
erne	-10.1154
▁contra	-10.1155
▁jobs	-10.1158
▁choice	-10.1164
▁prepared	-10.1167
▁avoid	-10.1168
heid	-10.1169
▁buy	-10.1171
ज	-10.1172
▁הת	-10.1177
▁carried	-10.1179
ራ	-10.1195
▁Vor	-10.1196
▁из	-10.1198
▁fin	-10.1201
▁כמו	-10.1212
kom	-10.1212
▁village	-10.1214
▁located	-10.1219
nou	-10.1219
har	-10.1219
▁successful	-10.1229
▁extra	-10.1229
▁medical	-10.1233
▁Next	-10.1236
▁Shri	-10.1237
▁sex	-10.1239
▁Par	-10.1243
▁ved	-10.1244
ří	-10.1245
▁meetings	-10.1249
▁Christ	-10.1267
▁denne	-10.1273
▁Water	-10.128
▁हा	-10.1282
▁vill	-10.1284
▁Windows	-10.1285
▁ተ	-10.1292
▁THE	-10.1295
▁Wie	-10.1296
▁written	-10.1301
ሉ	-10.1304
▁beginning	-10.1305
▁train	-10.1306
▁III	-10.1311
ব	-10.1317
▁про	-10.132
ło	-10.1323
▁ब	-10.1323
▁aware	-10.1325
▁comments	-10.1334
▁girls	-10.1336
▁evidence	-10.1337
▁check	-10.1337
▁Each	-10.1338
▁তার	-10.1349
▁dla	-10.1359
zzjoni	-10.1363
iya	-10.1366
▁pře	-10.1367
tes	-10.1368
▁Iran	-10.1369
▁Ho	-10.1373
▁nel	-10.1379
▁ን	-10.1386
▁jen	-10.1389
▁Green	-10.1389
▁Pe	-10.1393
tal	-10.1406
▁initiative	-10.1407
▁था	-10.1413
▁Ram	-10.1419
ens	-10.1423
ac	-10.143
▁mig	-10.143
▁ourselves	-10.1439
▁version	-10.1439
zen	-10.1453
des	-10.1459
▁direction	-10.1472
▁Ku	-10.1477
ात	-10.1478
▁Asia	-10.148
▁42	-10.1481
▁שלך	-10.1483
▁image	-10.149
res	-10.1491
▁Od	-10.1496
kon	-10.1497
▁Jak	-10.1499
let	-10.1502
▁thus	-10.1502
▁spirit	-10.1505
▁pass	-10.1507
▁61	-10.1511
ns	-10.1513
▁než	-10.1519
▁hr	-10.1522
▁זאת	-10.1523
▁search	-10.1526
▁protect	-10.1535
▁Working	-10.1535
ч	-10.1541
ण	-10.1543
ria	-10.1544
▁previous	-10.1547
▁USA	-10.1556
▁partner	-10.1557
▁matters	-10.1558
▁income	-10.1558
ित	-10.1567
▁zou	-10.1567
▁mo	-10.1568
ard	-10.1571
▁fuq	-10.1571
ло	-10.1572
▁Get	-10.158
▁75	-10.158
sten	-10.158
▁Fund	-10.1583
▁century	-10.1583
▁majority	-10.1592
▁mere	-10.1593
dem	-10.1595
▁earlier	-10.1602
▁62	-10.1603
tic	-10.1603
▁families	-10.1604
ech	-10.1606
▁ये	-10.1609
▁follows	-10.1616
▁Members	-10.1617
ous	-10.1618
▁largest	-10.1625
▁directive	-10.1628
▁č	-10.1632
▁task	-10.1633
▁sy	-10.1635
▁સ	-10.1641
▁Business	-10.1643
▁card	-10.165
ે	-10.165
▁King	-10.1651
▁Nie	-10.1654
▁competition	-10.1656
▁forces	-10.1657
▁condition	-10.1663
▁ra	-10.1665
▁Top	-10.1668
▁तो	-10.1671
▁dar	-10.1675
▁Har	-10.1675
▁White	-10.1678
▁throughout	-10.168
ization	-10.168
▁happens	-10.1681
▁husband	-10.1681
▁ತ	-10.1684
ire	-10.1684
▁gives	-10.1685
▁1997	-10.1695
▁44	-10.1698
▁kids	-10.1701
▁Open	-10.1708
▁má	-10.1709
▁popular	-10.1716
ful	-10.1717
▁Finally	-10.172
ske	-10.1721
▁muito	-10.173
▁shared	-10.1732
ль	-10.1735
ble	-10.1739
▁link	-10.1741
▁provisions	-10.1741
▁delegation	-10.1745
iti	-10.1747
▁Economic	-10.175
▁39	-10.175
з	-10.1751
▁submitted	-10.1753
▁Power	-10.1758
ля	-10.1758
▁border	-10.1758
▁bodies	-10.1761
lor	-10.1763
sz	-10.177
▁plans	-10.1771
▁expressed	-10.1774
▁እ	-10.1781
pen	-10.1782
ish	-10.1783
▁dialogue	-10.179
▁communication	-10.1791
▁ES	-10.1791
▁exactly	-10.1791
▁אין	-10.1795
net	-10.1809
▁noch	-10.1813
▁actions	-10.1819
▁אל	-10.1819
টা	-10.182
▁achieved	-10.1821
▁eight	-10.1821
iz	-10.1824
▁nur	-10.1825
▁relations	-10.1826
▁auto	-10.1828
▁Shah	-10.1832
▁সে	-10.1836
ira	-10.184
▁ban	-10.1841
▁disease	-10.1844
▁Kumar	-10.1845
▁bus	-10.185
▁پر	-10.1853
▁må	-10.1856
▁effort	-10.1857
▁Action	-10.1858
▁centre	-10.1864
ita	-10.1868
ura	-10.187
▁weight	-10.1871
ła	-10.1873
▁complex	-10.1886
▁promote	-10.1893
vá	-10.1894
▁hour	-10.1902
tur	-10.1904
▁Yet	-10.1909
▁dis	-10.1914
▁bed	-10.1923
▁Love	-10.1927
▁plant	-10.193
ح	-10.1933
▁expect	-10.1935
ance	-10.1935
▁closed	-10.1937
ev	-10.1937
▁Als	-10.1937
rd	-10.1945
▁Sun	-10.1946
▁Wat	-10.1946
▁Sea	-10.1947
▁Euro	-10.1947
ator	-10.1948
▁श	-10.195
▁Show	-10.1959
▁ಹ	-10.1963
ü	-10.1963
▁EN	-10.1966
▁jsi	-10.1969
mp	-10.1971
▁whom	-10.1971
▁Great	-10.1973
▁skin	-10.1977
org	-10.1985
▁movement	-10.1987
ure	-10.1988
▁Fa	-10.1988
▁victims	-10.1989
▁committee	-10.2007
▁opened	-10.201
▁ek	-10.201
ите	-10.2013
▁clean	-10.2015
▁ut	-10.2017
▁interesting	-10.2021
▁Center	-10.2026
▁aim	-10.2028
▁ur	-10.2029
ની	-10.2029
▁ces	-10.203
▁box	-10.203
▁Life	-10.2034
▁bez	-10.2035
▁brain	-10.2036
▁Chinese	-10.2038
cí	-10.204
▁Bi	-10.2042
ari	-10.2044
г	-10.2044
▁Kommissionen	-10.2045
ika	-10.2045
▁לו	-10.2051
▁couple	-10.2054
▁pan	-10.2058
mer	-10.206
▁released	-10.2062
zy	-10.2064
▁cover	-10.2066
ň	-10.2067
▁Code	-10.2069
iamo	-10.208
▁presented	-10.208
ض	-10.2082
▁Serbia	-10.2082
▁daughter	-10.2087
▁excellent	-10.2087
▁patients	-10.2087
▁equal	-10.2089
য	-10.209
▁Wij	-10.2099
dy	-10.2106
if	-10.2109
ova	-10.211
▁directly	-10.2119
▁science	-10.2121
▁nation	-10.2126
▁comment	-10.213
▁Ce	-10.2135
▁Public	-10.2137
ating	-10.2137
ados	-10.2138
▁CO	-10.2148
▁hot	-10.2149
▁Inter	-10.2149
ब	-10.2156
▁importante	-10.2158
▁ara	-10.2163
▁tym	-10.2167
▁color	-10.2169
ली	-10.217
▁balance	-10.2174
▁Annex	-10.2175
iert	-10.2175
▁express	-10.2178
ಿ	-10.2184
▁press	-10.2189
▁British	-10.219
প	-10.219
▁إلى	-10.2194
ef	-10.2197
▁fair	-10.2199
ley	-10.2211
▁regarding	-10.2217
ih	-10.2222
▁followed	-10.2228
▁К	-10.2229
ተ	-10.2231
ano	-10.2232
ski	-10.2236
▁rapport	-10.2236
▁hair	-10.2239
ování	-10.2241
▁Gu	-10.2241
ಯ	-10.2246
▁това	-10.2249
ized	-10.2252
▁mission	-10.2254
ità	-10.2255
40	-10.2261
▁equipment	-10.2261
▁shown	-10.2261
amos	-10.2268
ib	-10.227
▁affected	-10.2277
▁supply	-10.2278
▁איך	-10.2278
▁baby	-10.2287
▁Three	-10.2291
▁Ve	-10.2292
▁chance	-10.2295
▁ви	-10.2295
да	-10.2298
tan	-10.2299
ite	-10.2303
▁machine	-10.2303
ica	-10.2304
▁passed	-10.231
uk	-10.2311
▁mar	-10.2312
▁www	-10.2313
го	-10.2318
erna	-10.2319
zione	-10.2321
▁ahead	-10.2323
▁Education	-10.233
▁watch	-10.2336
▁sometimes	-10.2342
▁loss	-10.2347
▁goed	-10.2348
▁veel	-10.235
ade	-10.2352
▁Alle	-10.2352
▁reading	-10.2352
▁Thus	-10.2353
ো	-10.2358
.7	-10.2359
▁letter	-10.2363
▁ter	-10.2364
▁mid	-10.2368
▁byla	-10.237
▁Aus	-10.2377
▁אותו	-10.2378
ici	-10.2384
▁consideration	-10.2384
▁Ben	-10.2387
▁41	-10.2387
ud	-10.2392
ቲ	-10.2393
▁jou	-10.2396
ь	-10.2396
Y	-10.2397
▁Facebook	-10.24
ড	-10.2403
▁charge	-10.2412
▁committed	-10.2419
▁sein	-10.2421
▁physical	-10.2422
▁እና	-10.2423
▁board	-10.2425
▁suka	-10.2427
lik	-10.2429
her	-10.2429
ક	-10.243
▁environmental	-10.2431
ر	-10.2437
▁joint	-10.2438
▁150	-10.2442
▁jew	-10.2442
▁software	-10.2448
▁પ	-10.2452
▁books	-10.2453
▁pot	-10.2456
vor	-10.2456
▁criminal	-10.2461
▁benefits	-10.2463
▁limited	-10.2465
▁це	-10.2473
bre	-10.2476
га	-10.2476
▁hun	-10.2478
.9	-10.2482
▁knows	-10.2497
▁green	-10.2498
▁Las	-10.2501
▁network	-10.2504
▁upp	-10.2505
ڻ	-10.2505
▁disse	-10.2513
▁spoke	-10.2515
በ	-10.253
द	-10.2531
▁Kon	-10.2532
▁credit	-10.2535
▁43	-10.2537
lan	-10.2539
▁Bill	-10.2539
▁Ek	-10.2545
▁при	-10.2546
▁pa	-10.2547
▁doubt	-10.2553
ile	-10.2555
▁brother	-10.2555
▁occasion	-10.2557
▁Maar	-10.2559
▁contains	-10.256
ene	-10.2561
▁democratic	-10.2571
▁které	-10.2574
▁Cup	-10.2577
▁şi	-10.258
ée	-10.2583
▁super	-10.2589
▁מאוד	-10.259
▁Mac	-10.2592
د	-10.2593
▁concerning	-10.2598
▁existing	-10.2599
▁Mark	-10.26
▁Tra	-10.2605
▁doen	-10.261
▁Make	-10.2612
▁recommendations	-10.2615
▁schools	-10.262
▁crucial	-10.2623
▁54	-10.2624
▁pays	-10.2625
▁issued	-10.2626
▁mehr	-10.2627
▁function	-10.2627
tie	-10.2629
▁round	-10.2629
▁rise	-10.2634
▁ड	-10.2638
fer	-10.2646
▁У	-10.2648
ರು	-10.265
▁affect	-10.2664
30	-10.2664
▁हे	-10.2665
▁Video	-10.267
▁structure	-10.2675
▁Comité	-10.2681
hed	-10.2682
▁kept	-10.2689
▁completed	-10.2693
▁announced	-10.2695
▁Om	-10.2696
▁চ	-10.2696
ר	-10.2696
▁jste	-10.2698
▁Sam	-10.2702
▁pain	-10.2703
▁daar	-10.2715
ሕ	-10.2717
▁officials	-10.2719
ych	-10.272
▁deep	-10.2724
▁Star	-10.2724
▁join	-10.2725
▁Hr	-10.2727
rin	-10.2733
car	-10.2735
ু	-10.2735
▁63	-10.2739
▁bylo	-10.274
▁היו	-10.2742
▁nice	-10.2742
▁season	-10.2743
▁weather	-10.2752
▁gets	-10.2754
aan	-10.2755
▁gli	-10.2757
▁supported	-10.2762
▁fit	-10.2769
▁dell	-10.277
▁sehr	-10.277
▁unique	-10.277
▁ಕೆ	-10.2772
▁animals	-10.2777
ся	-10.2777
▁decide	-10.2778
▁includes	-10.2779
▁অ	-10.2784
માં	-10.2788
▁eye	-10.279
end	-10.2791
▁waa	-10.2791
ી	-10.2797
moeten	-10.2799
▁lower	-10.2801
▁Ur	-10.2802
ማ	-10.2803
▁difference	-10.2812
▁investigation	-10.2816
▁original	-10.2816
▁games	-10.282
▁rich	-10.2823
▁types	-10.2823
▁effects	-10.2824
▁beyond	-10.2833
▁representative	-10.2834
▁Part	-10.2841
▁About	-10.2848
▁Esta	-10.2848
▁worth	-10.2854
▁Fi	-10.2855
▁Association	-10.2858
▁release	-10.2862
▁behalf	-10.2862
van	-10.2862
▁यात	-10.2865
var	-10.2872
▁Diese	-10.2877
isation	-10.2885
▁launched	-10.2886
▁dog	-10.2889
▁produced	-10.2889
া	-10.2894
ק	-10.2895
▁playing	-10.2895
▁Take	-10.2902
▁Earth	-10.2909
▁і	-10.2912
▁че	-10.2919
▁Ltd	-10.292
▁instrument	-10.2921
▁Super	-10.2921
▁looks	-10.2922
▁Did	-10.2929
▁published	-10.2931
▁Airport	-10.2931
▁Canada	-10.2936
▁ف	-10.2937
ara	-10.2938
▁Italy	-10.294
tel	-10.294
ých	-10.2941
ра	-10.2943
▁gaan	-10.2943
▁werk	-10.2948
▁Sub	-10.2948
ale	-10.2951
▁sam	-10.2954
ala	-10.2955
ካ	-10.2956
▁46	-10.2958
יות	-10.2968
▁לך	-10.2969
ይ	-10.2975
lich	-10.298
ret	-10.2987
▁করা	-10.299
▁code	-10.2995
▁Management	-10.2996
▁Я	-10.2997
▁values	-10.3008
nes	-10.3008
ж	-10.301
▁haar	-10.3014
▁Children	-10.3014
▁dream	-10.3017
cette	-10.3025
nar	-10.3027
▁Him	-10.3036
▁growing	-10.3039
▁Jan	-10.3046
▁strength	-10.3047
vin	-10.3049
▁cm	-10.3062
▁Kar	-10.3064
war	-10.3066
nna	-10.3072
gel	-10.3073
pro	-10.3075
▁scale	-10.3078
▁referred	-10.3082
▁হয়	-10.3083
▁pretty	-10.3083
िक	-10.3083
▁drive	-10.3083
▁49	-10.3084
▁organizations	-10.3085
▁negotiations	-10.3085
▁waste	-10.3087
▁web	-10.3089
ep	-10.3091
zo	-10.3091
▁kunt	-10.3094
dra	-10.3096
▁activity	-10.3096
vě	-10.3098
ج	-10.3102
ex	-10.3107
▁serve	-10.3115
▁लिए	-10.3123
ग	-10.3124
▁weapons	-10.3125
▁prze	-10.3126
▁Um	-10.3128
lig	-10.3132
▁አ	-10.3134
ð	-10.3138
50	-10.3141
ová	-10.3143
▁Kapoor	-10.3145
▁student	-10.3148
▁moved	-10.315
▁rural	-10.3151
▁View	-10.3155
▁sleep	-10.3159
▁1996	-10.3172
▁כדי	-10.3177
▁Afghanistan	-10.3179
▁inform	-10.3181
gan	-10.3184
▁jy	-10.319
▁doctor	-10.3192
▁Come	-10.3196
▁usually	-10.3201
▁eller	-10.3202
au	-10.3205
▁Ihre	-10.3207
▁figure	-10.3209
গ	-10.3211
▁cities	-10.3219
▁discussed	-10.3225
▁giving	-10.3227
▁Em	-10.3227
▁س	-10.3233
▁Design	-10.3236
par	-10.3237
▁daily	-10.3238
▁skulle	-10.324
▁regular	-10.3242
ች	-10.3245
▁כמה	-10.3249
▁47	-10.325
over	-10.325
▁טוב	-10.325
▁Paris	-10.3253
▁etc	-10.3253
▁tomorrow	-10.3253
▁opportunities	-10.3253
▁yes	-10.3256
▁Affairs	-10.3257
▁Does	-10.3258
ím	-10.3259
▁commitment	-10.326
shi	-10.3265
▁formand	-10.327
▁huwa	-10.3273
▁mention	-10.3277
ence	-10.3277
▁todos	-10.3282
▁birth	-10.3286
▁device	-10.3288
▁animal	-10.3291
▁fish	-10.3291
▁Research	-10.3291
ii	-10.3293
ش	-10.3295
▁Son	-10.3303
▁forget	-10.3304
▁mg	-10.3311
▁gold	-10.3311
▁ते	-10.3312
ande	-10.3316
▁addressed	-10.3322
isch	-10.3322
▁هذا	-10.3331
▁Director	-10.3334
দের	-10.3338
▁hoe	-10.3338
▁features	-10.3347
wo	-10.3348
▁צריך	-10.3354
▁Contact	-10.3354
▁England	-10.3354
▁Ex	-10.3357
uri	-10.3359
▁Tri	-10.336
▁Services	-10.3364
▁correct	-10.3364
রা	-10.3367
▁Pa	-10.3374
▁ideas	-10.3378
ע	-10.3379
ette	-10.3383
▁double	-10.3384
▁cross	-10.3386
ert	-10.3389
ö	-10.3389
▁Global	-10.3391
ever	-10.3398
▁są	-10.3404
▁ٿي	-10.3407
▁এক	-10.341
▁respond	-10.342
▁Table	-10.3422
▁items	-10.3423
▁mat	-10.3425
▁Live	-10.3428
ко	-10.3432
▁informed	-10.3433
▁că	-10.3434
▁drug	-10.3434
▁break	-10.3436
pi	-10.3443
▁Museum	-10.3453
ח	-10.3456
▁arm	-10.3457
▁write	-10.3459
▁sustainable	-10.3464
ון	-10.3464
Q	-10.3465
▁हम	-10.3478
ክ	-10.3483
▁interests	-10.3484
▁Forum	-10.3486
▁finally	-10.3487
án	-10.3491
ligt	-10.3493
▁এটা	-10.3495
▁Ri	-10.3496
▁här	-10.3498
tter	-10.3499
▁کان	-10.35
▁Support	-10.3502
▁running	-10.3503
▁Use	-10.3508
▁gentlemen	-10.3509
port	-10.3512
▁ми	-10.3515
ಮ	-10.3517
ры	-10.3518
▁1990	-10.3519
▁kill	-10.3519
▁Pradesh	-10.3521
▁funding	-10.3523
▁regions	-10.3524
▁Up	-10.3524
▁construction	-10.3525
▁На	-10.3532
▁internet	-10.3536
▁durch	-10.3555
AL	-10.3561
▁Data	-10.3565
▁While	-10.3567
▁requires	-10.3575
▁critical	-10.3579
out	-10.3586
▁approved	-10.3594
▁vital	-10.3594
té	-10.3594
▁UK	-10.3598
▁reviews	-10.3599
▁path	-10.3606
▁produce	-10.3606
▁gender	-10.3611
▁zich	-10.3622
▁problema	-10.3625
zer	-10.3625
▁pi	-10.3627
▁views	-10.3627
▁sexual	-10.3631
▁ಇದು	-10.3635
▁ben	-10.3636
▁objective	-10.3637
▁seats	-10.3639
nen	-10.3643
ב	-10.3645
▁element	-10.3646
▁Rahul	-10.3648
▁Spain	-10.365
æ	-10.3652
▁Book	-10.3654
