सोमबारका दिन , स ् ट ् यानफोर ् ड युनिभर ् सिटी स ् कुल अफ मेडिसिनका वैज ् ञानिकहरूले एक नयाँ डायग ् नोस ् टिक उपकरणको आविष ् कारको घोषणा गरे जसले कोषहरूलाई प ् रकारका आधारमा क ् रमबद ् ध गर ् न सक ् दछः एउटा सानो प ् रिन ् ट गर ् न सकिने चिप जुन मानक ईंकजेट प ् रिन ् टरहरू प ् रयोग गरेर सम ् भवतः लगभग एक अमेरिकी सेन ् टको लागतमा निर ् माण गर ् न सकिन ् छ ।
धनी देशहरूको तुलनामा कम आय भएका देशहरूमा क ् यान ् सर , क ् षयरोग , एचआईभी र मलेरियाको पहिचान लगाउन सक ् छ भनेर स ् तन क ् यान ् सर जस ् ता रोगहरूबाट बाँच ् ने दर आधा हुने प ् रमुख अन ् वेषकहरूको भनाइ छ ।
JAS 39C ग ् रिपेन स ् थानीय समयअनुसार बिहान 9 : 30 बजे ( 0230 UTC ) रनवेमा दुर ् घटनाग ् रस ् त हुँदै विस ् फोट हुन पुगेको थियो र जसले गर ् दा विमानस ् थलले व ् यावसायिक उडानहरू बन ् द गरेको थियो ।
पाइलटलाई स ् क ् वाड ् रोन नेता डिलोक ् रिट पट ् टावीको रूपमा पहिचान गरियो ।
स ् थानीय मिडियाले प ् रतिक ् रियाको क ् रममा विमानस ् थलको अग ् नि नियन ् त ् रक सवारी पल ् टिएको सूचना दियो ।
28 @-@ वर ् ष @-@ उमेरका विडाल सेभिलाबाट तीन सिजनअघि बार ् सामा सामेल भए ।
क ् याटालन- क ् यापिटल गएपछिबाट , भिडालले क ् लबका लागि 49 खेलहरू खेलेका थिए ।
प ् रधानमन ् त ् रीको आधिकारिक निवासस ् थान , डाउनिङ स ् ट ् रिटमा प ् रहरीद ् वारा संरक ् षित प ् रवेशद ् वारको विपरीत रहेको ह ् वाइटहलमा स ् थानीय समय , 11 : 00 बजे ( युटिसी + 1 ) को छेउछाउ विरोश @-@ प ् रदर ् शन सुरु भएको थियो ।
ठिक 11 : 00 बजेपछि प ् रदर ् शनकारीहरूले ह ् वाइटहलको उत ् तरतर ् फको बाटोमा सवारी आवागमन अवरुद ् ध गरे ।
11 : 20 मा , प ् रहरीले प ् रदर ् शनकारीहरूलाई ट ् राफिक बढ ् दै गएको हुँदा विरोध @-@ प ् रदर ् शनको अधिकारलाई सन ् तुलनमा राख ् न आवश ् यक भएको उल ् लेख गर ् दै सडकभन ् दा बाहिर सर ् न अनुरोध गरे ।
लगभग 11 : 29 मा , विरोध ह ् वाइटहलमा सर ् ‍ यो , ट ् राफल ् गर स ् क ् वायरबाट स ् ट ् र ् यान ् डतर ् फ , आल ् डविच र किङ ् सवे हुँदै होल ् बर ् नतर ् फ बढ ् यो जहाँ रूढिवादी पार ् टीले ग ् रान ् ड कोनट रूम ् स होटलमा आफ ् नो स ् प ् रिङ फोरम राख ् दै थियो ।
क ् यानाडाली विरुद ् ध नाडालको हेड टु हेड रेकर ् ड 7 @-@ 2 छ ।
उहाँ भर ् खर ब ् रिसबेन ओपनमा राओनिकका विरूद ् ध पराजित हुनुभयो ।
खेलमा नडालले 88 % कुल अङ ् क प ् राप ् त गरेका थिए जसमा उनले पहिलो सर ् भमै 76 % अङ ् क प ् राप ् त गरेका थिए ।
खेलपछि , क ् लेका राजाले भने , " म अत ् यन ् तै महत ् त ् वपूर ् ण कार ् यक ् रमहरूको अन ् तिम चरणमा सामेल हुन पाएकोमा उत ् साहित नै छु । म यो जित ् ने प ् रयास गर ् न यहाँ आएको छु । "
" पानामा पेपर ् स " पानामियाली कानून फर ् म मोस ् याक फोन ् सेकाको करिब 10 मिलियन कागजातहरूका लागि छाता हो , जुन 2016 वसन ् त ऋतुमा प ् रेसमा प ् रकाशित भयो ।
कागजातहरूले चौध बैंकहरूले धनी ग ् राहकहरूलाई कर र अन ् य नियमहरूबाट बचाउन अरबौँ अमेरिकी डलरको सम ् पत ् ति लुकाउन मद ् दत गरेको देखाए ।
ब ् रिटिस पत ् रिका द गार ् जियनका अनुसार यो कार ् य गर ् नका लागि प ् रयोग गरिएका 1200 वटा सेल कम ् पनीहरूमध ् ये एक तिहाइ कम ् पनीहरू ड ् युच बैंकको नियन ् त ् रणमा थिए ।
विश ् वव ् यापी रूपमा प ् रदर ् शनहरू र धेरै आपराधिक अभियोग भएका थिए , र आइसल ् यान ् ड र पाकिस ् तान दुबै सरकारका नेताले राजीनामा दिए ।
हङकङमा जन ् मेकी मा ( Ma ) ले न ् यू योर ् क युनिभर ् सिटी र हार ् वर ् ड ल स ् कूलमा अध ् ययन गरे र एक पटक अमेरिकी स ् थायी निवासी " ग ् रीन कार ् ड " लिएका थियो ।
सिएले निर ् वाचनका बेला सङ ् केत गरे कि मा सङ ् कटका समयमा देश छोडेर जान सक ् दछन ् ।
फोटोजेनिक Ma ठोस कार ् य गर ् नुभन ् दा बोल ् न बढी रुचाउँछन ् भनेर पनि Hsieh ले तर ् क गरे ।
यी आरोपहरूको बावजुद , Ma ले चिनियाँ मुख ् य भूमिसँग घनिष ् ट सम ् बन ् धको वकालत गर ् दै प ् लेटफर ् ममा दक ् षतापूर ् वक जित हासिल गरे ।
आजका दिनका हेर ् नलायक खेलाडी वाशिङ ् गटन क ् यापिटल ् सको एलेक ् स ओभेचिन हुन ् ।
उनले 2 गोल गरे र यस 2 गोलले एट ् लान ् टा थ ् रासर ् रलाई 5 @-@ 3 ले जित ् न वासिङ ् टनलाई सहयोग गर ् ‍ यो ।
ओभेच ् किन ( Ovechkin ) को रातको खेलको पहिलो सहयोग रुकी निकलास ब ् याकस ् ट ् रोम ( Nicklas Backstrom ) को खेल जिताउने गोलमा थियो ;
उनले त ् यस रात हानेको दोस ् रो गोल उनले उक ् त सिजनमा हानेको 60औँ गोल थियो । यससँगै उनी सन ् 1995 @-@ 1996 देखि एउटा सिजनमा 60 वा सोभन ् दा बढी गोल गर ् ने पहिलो खेलाडी बने । त ् यतिबेला जरोमिर जगर र मारियो लेमिअक ् स दुवै जनाले उक ् त माइलस ् टोन प ् राप ् त गरेका थिए ।
ब ् याटन सन ् 2008 को सबैभन ् दा धनी 400 अमेरिकीहरूको सूचीमा 190 औँ स ् थानमा रहेका थिए जसको अनुमानित कुल सम ् पत ् ति 2.3 अरब अमेरिकी डलर छ ।
उनले सन ् 1950 मा भर ् जिनिया विश ् वविद ् यालयको कला र विज ् ञान कलेजबाट स ् नातक गरेर त ् यो संस ् थाको महत ् वपूर ् ण दाता थिए ।
इराकको अबु घ ् राइब कारागारलाई दंगाको समयमा सुस ् त बनाइएको छ ।
अमेरिकी सेनाले कब ् जा गरेपछि त ् यहाँ कैदी दुर ् व ् यवहार पत ् ता लागेपछि जेलको बदनामी भएको थियो ।
फर ् नान ् डो अलोन ् सोको रोकावटका कारण प ् युकेट जूनियरको सन ् 2008 को सिङ ् गापुरमा भएको ग ् रान ् ड प ् रिक ् समा दुर ् घटना भएको थियो ।
अलोन ् सोभन ् दा अगाडीका कारहरू सुरक ् षा कारमुनि इन ् धनका लागिभित ् र पस ् दा , उ प ् याकसम ् म पुगेर विजयी भयो ।
प ् युकेट जुनियरलाई 2009 हंगेरी ग ् र ् याण ् ड प ् रिक ् सपछि बर ् खास ् त गरियो ।
ठ ् याक ् कै बिहान 8 : 46 मा पहिलो जेट यसको लक ् ष ् यमा ठोकिएको ठीक समय चिन ् ह लगाउँदै हस सहरमा खस ् यो ।
रातभर आकाशतिरको बिन ् दुमा प ् रकाशका दुई बीमहरू लगाइएका थिए ।
क ् षेत ् रमा यातायात केन ् द ् र र मध ् य भागमा स ् मारक पार ् कसहित नयाँ पाँच गगनचुम ् बी भवनहरूको निर ् माण कार ् य जारी रहेको छ ।
PBS मा दुई दर ् जनभन ् दा बढी एमी पुरस ् कार छन ् र यसको रन सिसम स ् ट ् रीट र मिस ् टर रोजर ् सको आसपासभन ् दा कम छ ।
कार ् यक ् रमको प ् रत ् येक एपिसोड विशेष पुस ् तकमा एक विषयवस ् तुमाथि केन ् द ् रित हुन ् छ र त ् यसपछि बहु कथाहरूमार ् फत त ् यो विषयवस ् तु अन ् वेषण गर ् छ ।
बालबालिकाहरू पुस ् तकालयमा जाँदा तिनीहरूले हेर ् नु पर ् ने किताबका लागि प ् रत ् येक कार ् यक ् रमले पुस ् तकहरूका लागि सिफारिस पनि प ् रदान गर ् छ ।
WNED बफेलोका , जोन ग ् रान ् टले ( रेन ् बोको होम स ् टेसन पढ ् दै ) भने , " रेन ् बो पढ ् नाले बच ् चाहरूलाई किन पढ ् ने भन ् ने सिकायो , ...... पढाइको प ् रेम - ( कार ् यक ् रमले ) बच ् चाहरूलाई पुस ् तक लिन र पढ ् न प ् रोत ् साहित गर ् ‍ यो । "
जोन ग ् रान ् ट लगायत केही व ् यक ् तिहरूले यो विश ् वास गर ् छन ् कि कोषको समस ् या र शैक ् षिक टेलिभिजन प ् रोग ् रामिङको दर ् शन दुवैले श ् रृङ ् खला समाप ् त गर ् न योगदान पुर ् ‍ याए ।
पूर ् वानुमानकर ् ताहरूले केप भेर ् डे टापुहरूको 645 माईल ( 1040 किलोमिटर ) पश ् चिममा अवस ् थित यो आँधीबेहरी कुनै पनि क ् षेत ् रलाई जोखिममा पार ् नुअघि फैलिने सम ् भावना छ भनेर भनेका छन ् ‌ ।
फ ् रेडसँग हालै प ् रति घण ् टा 105 माइलको वेग ( 165 किमी / घण ् टा ) को हावा रहेको छ र उत ् तर पश ् चिम तिर बढिरहेको छ ।
फ ् रेड स ् याटेलाइट इमेजरीको आविष ् कारपछि एटलान ् टिकको दक ् षिण तथा पूर ् वी भागमा रेकर ् ड गरिएको अहिलेसम ् मकै सबैभन ् दा शक ् तिशाली उष ् ण प ् रदेशीय चक ् रवात हो र 35 ° W को पूर ् वमा रेकर ् ड गरिएको तेस ् रो ठुलो तुफान हो ।
सेप ् टेम ् बर 24 , 1759 मा , आर ् थर गिनीजले आयरल ् याण ् डको डुब ् लिनको सेण ् ट जेम ् स गेट ब ् रुअरीका लागि 9,000 वर ् षको सम ् झौतामा हस ् ताक ् षर गरे ।
250 वर ् षपछि , गिनीज एक विश ् वव ् यापी व ् यवसायमा विकसित भएको छ जसले प ् रत ् येक बर ् ष 10 बिलियन युरो ( US $ 14.7 बिलियन ) भन ् दा बढीको कारोबार गर ् दछ ।
A1GP न ् युजिल ् यान ् ड टिमका सह @-@ चालक , Jonny Reid ले आज कानूनी रूपमा न ् युजिल ् यान ् डको 48 @-@ वर ् षे पुरानो अकल ् यान ् ड हार ् बर ब ् रिजमा सबैभन ् दा छिटो ड ् राइभिङ गर ् दै इतिहास रचे ।
श ् री रिड न ् युजिल ् यान ् डको A1GP कार , ब ् ल ् याक ब ् युटीलाई 160 किलोमिटर प ् रति घण ् टाको गतिमा पुलमा सात पटकसम ् म चलाउन सक ् षम भए ।
न ् युजील ् यान ् ड प ् रहरीले आफ ् नो स ् पीड रडार बन ् दुकको प ् रयोग गरेर श ् री रेडको गतिलाई ब ् ल ् याक ब ् यूटीसँग तुलना गर ् न खोजिरहेको क ् रममा समस ् या उत ् पन ् न भएको थियो र प ् रहरीले श ् री रेडलाई अवलोकन गर ् दा उनले आफ ् नो गति 160 किमि प ् रति घण ् टामा घटाएका थिए ।
पछिल ् लो 3 महिनामा , 80 भन ् दा बढी पक ् राउ परेका मानिसहरू औपचारिक शुल ् क नलगाई केन ् द ् रीय बुकिङ भवनबाट रिहाई गरिएका थिए ।
यस वर ् षको अप ् रिलमा न ् यायाधीश ग ् लेनले 24 घण ् टाभन ् दा बढी पक ् राउ परेका व ् यक ् तिलाई रिहा गरे जसलाई अदालतले कुनै सुनुवाइ नपाएकोले रिहा गरेको थियो ।
यदि स ् वीकृत भएमा आयुक ् तले जमानत तोक ् छन ् र पक ् राउ गर ् ने अधिकारीले दर ् ता गरेको आरोपलाई औपचारिक बनाउँछन ् । त ् यसपछि आरोपहरू राज ् यको कम ् प ् युटर प ् रणालीमा प ् रविष ् ट गरिन ् छ जहाँ मुद ् दा ट ् र ् याक गरिन ् छ ।
सुनुवाईमा संदिग ् धको अधिकारका निम ् ति द ् रुत परीक ् षणकोका लागि मिति पनि अंकित छ ।
पिटर कोस ् टेलो , अस ् ट ् रेलियाका कोषाध ् यक ् ष र सम ् भवतः प ् रधानमन ् त ् री जोन होवार ् डको उत ् तराधिकारी हुन सक ् ने लिबरल पार ् टीका नेताले अस ् ट ् रेलियामा रहेको आणविक शक ् ति उद ् योगका पछाडि आफ ् नो समर ् थन दिएका छन ् ।
कोस ् टेलो ( Costello ) ले आणविक ऊर ् जा उत ् पादन आर ् थिक तवरले व ् यवहारिक हुन ् छ , अष ् ट ् रेलियाले यसको उपयोग गर ् नु पर ् छ भने ।
" यो व ् यावसायिक हुन ् छ भने , हामीसँग यो हुनुपर ् छ । अर ् थात ् , आणविक ऊर ् जाका लागि कुनै सैद ् धान ् तिक आपत ् ति छैन " मिस ् टर कोस ् टेल ् लोले भने ।
आन ् साले जनाएअनुसार " प ् रहरीहहरू केही उच ् च @-@ स ् तरका झडपहरूले गर ् दा चर ् को युद ् ध सुरु हुन सक ् ला भन ् ने कुराले चिन ् तित थिए ।
प ् रहरीले लो पिक ् कोलोको माथिल ् लो हात रहेको छ भने किनभने उनी पालेर ् मोमा प ् रोभेन ् जानोको दाहिने हातका मानिस थिए र उनको ठूलो अनुभवले उनलाई पुरानो पुस ् ताका मालिकहरूको मन जिते किनभने उनीहरूले आफ ् नो शक ् तिको सञ ् जाललाई सुदृढ पार ् ने क ् रममा प ् रोभेन ् जानोको सकेसम ् म कम राख ् ने नीति अनुसरण गरेका थिए ।
यी मालिकहरूलाई प ् रोभेन ् जानोद ् वारा तबसम ् म अधीनमा राखिएको थियो जबसम ् म उनले 1992 मा माफिया क ् रुसेडर ् स जियोवानी फाल ् कन र पाओलो बोरसेलिनोको जीवनको दाबी गर ् ने राज ् य विरूद ् ध रीयनाद ् वारा सञ ् चालित युद ् धलाई अन ् त ् यसम ् म पुर ् ‍ याएनन ् । "
एप ् पल ( Apple ) का सिइओ स ् टिभ जोब ् स ( Steve Jobs ) ले स ् टेजमा हिँडेर र आफ ् नो जीन ् सको पकेटबाट आइफोन ( iPhone ) लाई बाहिर निकालेर यसको अनावरण गर ् नुभयो ।
आफ ् नो 2 घण ् टाको भाषणका क ् रममा उहाँले भन ् नुभयो कि " आज एप ् पलले फोन पुनः आविष ् कार गर ् न गइरहेको छ , हामी आज इतिहास बनाउन गइरहेका छौं । "
पृथ ् वीमा सबैभन ् दा ठूलो रोमन क ् याथोलिक देश ब ् राजिल हो । रोमन क ् याथोलिक चर ् चले समलिङ ् गी विवाहलाई वैधानिकरणको विरोध गर ् छ ।
ब ् राजिलको नेशनल कङ ् ग ् रेसले 10 वर ् षसम ् म वैधानिकतामाथि बहस गरेको छ र त ् यस ् ता नागरिक विवाहहरू हाल रियो ग ् रान ् डे डो सुलमा मात ् र वैधानिक छन ् ।
साओ पाउलो ( São Paulo ) का पूर ् व मेयर मार ् ता सुप ् लिसी ( Marta Suplicy ) ले मूल कानूनको मस ् यौदा तयार पारेका थिए । प ् रस ् तावित कानून , परिमार ् जन पछि , अब रोबर ् टो जेफरसन ( Roberto Jefferson ) को हातमा छ ।
आन ् दोलनकारीहरूले नोभेम ् बरमा नेशनल काङ ् ग ् रेसमा दिन 112 लाख हस ् ताक ् षरको निवेदन सङ ् कलन गर ् ने आशा राखेका छन ् ।
धेरै परिवारहरूले निष ् कासनसँग लड ् न कानूनी सहायता खोजिरहेको स ् पष ् ट भएपछि , आवास ठगीका पीडितहरूका लागि इस ् ट बे कम ् युनिटी ल सेन ् टरमा मार ् च 20 मा एक बैठक राखियो ।
जब भाडामा बस ् नेहरूले उनीहरूसँग भएको कुरा साझा गर ् न थाले , धेरैजसो संलग ् न परिवारहरूले अचानक महसुस गरे कि OHA का क ् यारोलिन विल ् सनले उनीहरूको सुरक ् षा निक ् षेप चोरी गरेको थियो र शहर छोडेर भाग ् यो ।
लकवुड गार ् डनका भाडामा बस ् नेहरू विश ् वास गर ् छन ् कि त ् यहाँ 40 वा सोभन ् दा बढी परिवारले निष ् कासनमा सामना गर ् नुपर ् ने हुन सक ् छ जबदेखि उनीहरूलाई थाहा भयो कि OHA पुलिसले ओकल ् याण ् डमा अन ् य सार ् वजनिक सम ् पत ् तिहरू पनि अनुसन ् धान गरिरहेका छन ् जुन आवास घोटालामा फस ् न सक ् छन ् ।
ब ् यान ् डले माउवीको वार मेमोरियल स ् टेडियमको कार ् यक ् रम रद ् द गर ् ‍ यो , जसमा 9,000 मानिसहरू उपस ् थित हुने तय गरिएको थियो , र प ् रशंसकहरूसँग माफी मागे ।
ब ् यान ् डको प ् रबन ् धक कम ् पनी , HK प ् रबन ् धक निगमितले , सेप ् टेम ् बर 20 मा रद ् द गर ् दा कुनै प ् रारम ् भिक कारण दिएन , तर अर ् को दिनसम ् ममा यसको तार ् किक कारणलाई दोषी ठहर ् ‍ यायो ।
प ् रख ् यात ग ् रीसका वकिल , साकिस ् केचाजिओग ् लौ ( Sakis Kechagioglou ) र जर ् ज निकोलाकोपौलस ( George Nikolakopoulos ) लाई घुस र भ ् रष ् टाचारको अभियोगमा दोषी ठहरिएका कारण कोरिडेल ् लसको एथेन ् स जेल ( Athens ' jail of Korydallus ) मा कैद गरिएको छ ।
यसको नतिजा स ् वरूप , युनानको कानुनी समुदायभित ् र एक ठूलो घोटाला विगत वर ् षहरूमा न ् यायाधीश , वकिल , अधिवक ् ता र मुख ् तियारद ् वारा गरेको अवैध कार ् यको पर ् दाफासको माध ् यमबाट उठेको छ ।
केही हप ् ताअघि , पत ् रकार Makis Triantafylopoulos ले अल ् फा टिभीमा उनको लोकप ् रिय टेलिभिजन कार ् यक ् रम " Zoungla " मा प ् रकाशित जानकारीपछि संसद सदस ् य र वकील Petros Mantouvalos लाई हटाइयो किनभने उनको कार ् यालयका सदस ् यहरू अवैध घूस र भ ् रष ् टाचारमा संलग ् न थिए ।
यसबाहेक , शीर ् ष न ् यायाधीश ईभान ् जेलस कलौसिसलाई जेलमा हालिन ् छ किनभने उनलाई भ ् रष ् टाचार र नैतिक व ् यवहारको दोषी पाइयो ।
रोबर ् ट ् सले सम ् भावित केसहरूको विशिष ् टतामा टिप ् पणी गर ् न अनैतिक हुने भन ् दै गर ् भपतनको नैतिकतामा विचार गर ् दा एक महत ् त ् वपूर ् ण प ् रश ् न जीवन कहिले सुरु हुन ् छ भन ् ने उनले विश ् वास गर ् छन ् भन ् नेमा बोल ् न ठाडै अस ् वीकार गरे ।
यद ् यपि उनले रो भी वाडे ( Roe v Wade ) " देशको बसोबास भएको कानून " थिए भन ् ने आफ ् नो पहिलेको भनाइलाई दोहोर ् ‍ याए र उनले सर ् वोच ् च अदालतको लगातार निर ् णयको महत ् त ् वमा जोड दिए ।
उनले यो पनि पुष ् टि गरे कि रो निर ् णय निर ् भर भएको गोपनीयताको निहित अधिकारमा उनी विश ् वास गर ् दछन ् ।
मारुचीडोर दोस ् रो स ् थानमा रहेको नुसा भन ् दा स ् पष ् ट छ अङ ् कको साथ अङ ् क तालिकाको शीर ् ष स ् थानमा पुगेको थियो ।
दुवै पक ् षहरू प ् रमुख सेमिफाइनलमा भेट ् नेछ जहाँ नुसा 11 अंकले विजयी भइन ् ।
त ् यसपछि मेरोकाइडोर ( Maroochydore ) ले क ् याबुल ् चर क ् याबुल ् चर ( Caboolture ) लाई प ् रारम ् भिक फाइनलमा हराए ।
हेस ् पेरोनिकस एलिजावेथी ड ् रोमियोसौरिडी परिवारको एक प ् रजाति हो र भेलोसिरेप ् टरको वंश हो ।
यो पूर ् णतया पखेटा र तातो रगत भएको शिकारी चरा , भेलोसिराप ् टर जस ् तै पञ ् जासहित दुई खुट ् टामा सिधा हिँडेको छ भन ् ने विश ् वास गरिन ् छ ।
यसको दोस ् रो पञ ् जा झनै ठूलो थियो , जसले हेस ् परोनिकस नामको उदय भयो जसको अर ् थ " पश ् चिमी पञ ् जा " हो ।
पिसाउने बरफका साथसाथै चरम मौसमका कारण उद ् धार कार ् यमा बाधा पुर ् ‍ याइरहेको छ ।
पिटम ् यानले अर ् को साताको कुनै समयसम ् म अवस ् थाहरूमा सुधार नहुने सुझाव दिए ।
पिटम ् यानका अनुसार , प ् याक बरफको मात ् रा र मोटाई विगत 15 वर ् षमा सिलर ् सका लागि सबैभन ् दा खराब हो ।
जेफ वीज र नौजना पीडितहरूमध ् ये तीन जनाको अन ् त ् येष ् टि भएको रेड लेक समुदायमा आज समाचार फैलिएको छ कि मार ् च 21 को विद ् यालयमा भएको गोलीबारी को आरोपमा अर ् को विद ् यार ् थी पक ् राउ परेको खबर छ ।
अधिकारीहरूले आधिकारिक रूपमा आजको पक ् राउको पुष ् टि बाहिर भने ।
यद ् यपि , अनुसन ् धानको बारेमा थाहा भएको स ् रोतले मिनेपोलिस स ् टार @-@ ट ् रिब ् युनलाई त ् यो रेड लेक ट ् राइबल चेयरम ् यान फ ् लोयड जोर ् डेनको 16 @-@ वर ् षे छोरा लुइस जोर ् डन भएको बतायो ।
अहिले यो थाहा छैन कि केकस ् ता आरोपहरू लगाइनेछ वा के कुराले अधिकारीलाई केटासम ् म पुर ् ‍ यायो तर सङ ् घीय अदालतमा किशोरसम ् बन ् धी कारवाहीहरू सुरु भएका छन ् ।
लोदिनले अफगानीहरूलाई अर ् को निर ् वाचनको खर ् च र सुरक ् षा जोखिमबाट बचाउनका लागि पदाधिकारीहरूले निर ् वाचन रद ् द गर ् ने निर ् णय गरेको पनि बताए ।
कूटनीतिज ् ञहरूले अफगानिस ् तानको संविधानमा अनावश ् यक रूपमा अपहरण निर ् धारित गर ् न पर ् याप ् त अस ् पष ् टता फेला पारे भने ।
यसले अघिल ् ला रिपोर ् टहरूलाई खण ् डन गर ् दछ जसमा निर ् णायक निर ् वाचन रद ् द गर ् नु संविधानको विपरित हुन ् छ भनिएको छ ।
एयरक ् राफ ् ट इर ् कत ् स ् कतर ् फ बढिरहेको थियो र आन ् तरिक सैनिकहरूद ् वारा सञ ् चालन भइरहेको थियो ।
अनुसन ् धानका लागि एक जाँच समिति स ् थापित गरिएको थियो ।
1970 को दशकदेखि Il @-@ 76 रूसी र सोभियत दुवै सेनाको एउटा प ् रमुख घटक भएको छ र गएको महिना रसियामा गम ् भीर दुर ् घटना देखिसकेको छ ।
अक ् टोबर 7 मा उडान गर ् दा एउटा इन ् जिन अलग ् गियो , जसमा कुनै चोटपटक लागेन । त ् यो दुर ् घटनापछि रूसले Il @-@ 76s को उडान केही समय प ् रतिबन ् धित गर ् ‍ यो ।
ट ् रान ् स @-@ अलास ् का पाइपलाइन प ् रणालीको 800 माईल अलास ् काको फेयरब ् याङ ् क ् सको दक ् षिणी भागमा हजारौं ब ् यारल कच ् चा तेल पोखिएपछि बन ् द गरिए ।
नियमित फायर @-@ कमान ् ड प ् रणालीको परीक ् षणपछि पावर फेल हुँदा राहत भल ् भ खोलियो र फोर ् ट ग ् रीली पम ् प स ् टेसन 9 नजिकै कच ् चा तेल ओभरफ ् लो भयो ।
भल ् भ खुल ् नाले प ् रणालीको चाप बाहिरिने ठाउँ मिल ् यो र तेल प ् याड हुँदै 55,000 ब ् यारेल ( 2.3 लाख ग ् यालन ) तेल अट ् न सक ् ने ट ् याङ ् कीमा बग ् यो ।
बुधबार दिउँसोसम ् म , ट ् याङ ् कीका निकासहरू सम ् भवत ट ् याङ ् की भित ् रको थर ् मल विस ् तारबाट अझै पनि चुहिने नै थिए ।
104,500 ब ् यारेल राख ् न सक ् षम ट ् याङ ् की मुनिको अर ् को माध ् यमिक नियन ् त ् रण क ् षेत ् र अझै त ् यसको पूर ् ण क ् षमतामा भरिएको थिएन ।
टीका @-@ टिप ् पणीहरू , टेलिभिजनमा प ् रत ् यक ् ष , पहिलो पटक थिए कि वरिष ् ठ ईरानी सुत ् रहरूले प ् रतिबन ् धको कुनै असर भइरहेको स ् वीकार गरे ।
तिनीहरूले कच ् चा तेलको निर ् यातमा युरोपेली युनियनद ् वारा वित ् तीय निषेधन र प ् रतिबन ् ध समावेश गर ् छन ् , जसबाट इरानी अर ् थतन ् त ् रले यसको विदेशी आम ् दानीको 80 % प ् राप ् त गर ् दछ ।
आफ ् नो सबैभन ् दा पछिल ् लो मासिक रिपोर ् टमा , OPEC ले दुई दशकमा कच ् चा तेलको निर ् यात 2.8 मिलियन ब ् यारल प ् रति दिनको न ् यूनतम स ् तरमा झरेको बतायो ।
देशका सर ् वोच ् च नेता , अयतोला अली खमानेइले तेलको निर ् मातालाई ईरानी ईस ् लामिक क ् रान ् तिभन ् दा पहिला 1979 मा सुरु भएको " एउटा जाल " भनेर वर ् णन गरेका छन ् र त ् यस देशबाट स ् वतन ् त ् र हुनुपर ् ने थियो ।
क ् याप ् सूल पृथ ् वीमा पुगेर वायुमण ् डलमा प ् रवेश गर ् छ , बिहान 5 बजे ( पूर ् वी समय ) मा , यसले उत ् तरी क ् यालिफर ् निया , ओरेगन , नेभादा र उताह ( Northern California , Oregon , Nevada and Utah ) मा मानिसहरूलाई धेरै प ् रकाश कार ् यक ् रम राख ् ने अपेक ् षा गरिन ् छ ।
क ् याप ् सुल धेरै हदसम ् म आकाशतर ् फ जाँदै गरेको एक शूटिंग तारा जस ् तै देखिनेछ ।
यो क ् याप ् सुलले करिब 12.8 किलोमिटर वा 8 माइल प ् रति सेकेण ् डमा यात ् रा गर ् नेछ , जुन एक मिनेटमा सान फ ् रान ् सिस ् कोबाट लस एन ् जल ् स जानका लागि पर ् याप ् त छ ।
स ् टारडस ् ट पृथ ् वीमा फर ् कनका लागि सबैभन ् दा छिटो अन ् तरिक ् ष यानका लागि नयाँ सर ् व @-@ समय कीर ् तिमान स ् थापित गर ् नेछ , मेमा 1969 मा Apollo X कमान ् ड मोड ् युलको फिर ् ताको क ् रममा अघिल ् लो रेकर ् ड तोड ् यो ।
" यो नर ् धर ् नउत ् तरी क ् यालिफोर ् नियाको पश ् चिमी तटमा सर ् छ र क ् यालिफोर ् नियाबाट मध ् य ओरेगन हुँदै नेभाडा र ईडाहो हुँदै युटाको आकाशमा उज ् यालो पार ् नेछ " , स ् टारडस ् टका परियोजना प ् रबन ् धक टम डक ् सबरीले भने ।
सम ् झौता अनुमोदन नगर ् ने विकसित देशको रूपमा क ् योटो मौसम सम ् झौतामा हस ् ताक ् षर गर ् ने रुड ् को निर ् णयले संयुक ् त राज ् यलाई टाढा राख ् छ ।
अष ् ट ् रेलियाको पूर ् व रूढीवादी सरकारले क ् योटो सम ् झौताको अनुमोदन गर ् न अस ् वीकार गर ् दै भारत र चीन जस ् ता देशहरू उत ् सर ् जनको लक ् ष ् यमा बाध ् य नभएको हुनाले कोइलाको निर ् यातमा ठूलो निर ् भरताले अर ् थव ् यवस ् थालाई नोक ् सान पुर ् ‍ याउँछ भने ।
यो ई @-@ बेको इतिहासमा सबैभन ् दा ठूलो अधिग ् रहण हो ।
कम ् पनीले आफ ् ना नाफाका स ् रोतहरूमा विविधता ल ् याउने र चीन , पूर ् वी युरोप र ब ् राजिल जस ् ता स ् काइपको बलियो प ् रभाव परेका क ् षेत ् रहरूमा लोकप ् रियता हासिल गर ् ने आशा राखेको छ ।
वैज ् ञानिकहरूले Enceladus लाई भौगोलिक रूपमा सक ् रिय र शनिको icy E ring को सम ् भावित स ् रोत हो भन ् ने शंका गरेका छन ् ।
Enceladus सौर ् यमण ् डलमा सबैभन ् दा बढी परावर ् तनशील वस ् तु हो । यसले आफूमा आएर ठोक ् किने ९० प ् रतिशत सूर ् यको प ् रकाशलाई प ् रतिबिम ् बित गर ् छ ।
खेल प ् रकाशक Konamiले आज जापानी अखबारमा उनीहरूले Fallujah मा छ दिनको खेल रिलीज गर ् ने छैनन ् ‌ भने ।
खेल अमेरिकी र इराकी सेनाहरूबीचको ठुलो युद ् ध Fallujah को दोस ् रो लडाईमा आधारित छ ।
ACMAले यो पनि पत ् ता लगायो कि इन ् टरनेटमा भिडियो प ् रवाहित हुनुको बाबजुद , बिग ब ् रदरको वेबसाइटमा मिडिया भण ् डारण नभएकाले बिग ब ् रदरले अनलाइन सामग ् री सेन ् सरसिप कानुनको उल ् लङ ् घन गरेका थिएनन ् ।
प ् रसारण सेवा ऐनले इन ् टरनेट सामग ् रीको नियमन उपलब ् ध गराउँछ , यद ् यपि इन ् टरनेट सामग ् री मानिनका लागि यो भौतिक रूपमा कुनै सर ् भरमा रहनुपर ् छ ।
" सोमालियाका अतिवादीहरू " केन ् या र इथियोपियामा आत ् मघाती बम हमला गर ् ने योजनामा रहेको भन ् ने थाहा पाएर केन ् याको नैरोबीमा रहेको संयुक ् त राज ् य अमेरिकाको दूतावासले चेतावनी जारी गरेको थियो ।
यु.एस. भन ् छ , उसले एक अज ् ञात स ् रोतबाट जानकारी प ् राप ् त गरेको छ , जसले विशेषगरी इथियोपिया र केन ् या मा " प ् रमुख स ् थलहरू " उडाउनका लागि आत ् मघाती बम हमलावरहरूको प ् रयोगका बारे उल ् लेख गर ् दछ ।
धेरैअघि द डेली शो र द कोल ् बर ् ट रिपोर ् ट , हेक र जोनसनले 1988 मा उनीहरू UW मा विद ् यार ् थी हुँदा समाचार र समाचार रिपोर ् टिङको अनुकरण गर ् ने प ् रकाशनको कल ् पना गरे ।
यसको स ् थापना पछि , ओनियन मुद ् रण संस ् करणको साथमा , एक यथार ् थ समाचार प ् यारोडी साम ् राज ् य बनेको छ , एक वेबसाइट जसले अक ् टोबर महिनामा 5,000,000 अद ् वितीय आगन ् तुकहरू , व ् यक ् तिगत विज ् ञापनहरू , 24 सै घण ् टाको समाचार सञ ् जाल , पोडकास ् टहरू आकर ् षित गर ् ‍ यो र हालसालै विश ् व एटलास भनिने हाम ् रो मौन संसार सुरु गरेको छ ।
अल गोर र जनरल टोमी फ ् रान ् कस ् अनौपचारिक रूपमा आफ ् ना मनपर ् दा शीर ् षकहरूमा चर ् चा गर ् छन ् ( गोर तब थिए जब द ओनियनले रिपोर ् ट गर ् ‍ यो कि उनी र टिपरले उनको 2000 ईलेक ् टोरल कलेज पराजयपछि आफ ् नो जीवनकै सर ् वश ् रेष ् ठ यौनसम ् बन ् ध राख ् दै थिए ) ।
तिनीहरूका धेरै लेखकहरू Jon Stewart र Stephen Colbert का समाचार प ् यारोडी शोहरूमा ठूलो प ् रभाव पार ् न सफल भए ।
यो कलात ् मक घटना पनि बुखारेस ् ट सिटी हलको एक अभियानको हिस ् सा हो , जसले रोमानियाली राजधानीको छविलाई एक रचनात ् मक र रंगीन महानगरका रूपमा फेरि सुरू गर ् न खोज ् दछ ।
यो सहर जुन र अगस ् तको बिचमा विश ् वको सबैभन ् दा ठूलो सार ् वजनिक कला कार ् यक ् रम , काउपरेड आयोजना गर ् ने दक ् षिण पूर ् वी यूरोपमा पहिलो हुनेछ ।
आजको घोषणाले यस वर ् षको मार ् चमा सरकारको कोषलाई थप सहयोग गर ् ने प ् रतिबद ् धतालाई पनि विस ् तार गर ् ‍ यो ।
थप 300 ले बढि भीडभाडबाट छुटकारा पाउनका लागि कुल 1300 ढुवानी साधन ल ् याउँदछ ।
लस एन ् जलस प ् रहरी विभागका प ् रवक ् ता क ् रिस ् टोफर गार ् सियाले भने कि शंकास ् पद पुरूष अपराधीलाई तोडफोड गर ् नुको सट ् टा अपराध गरेको भएर अनुसन ् धान भइरहेको छ ।
चिन ् हलाई भौतिक रूपमा क ् षति पुर ् ‍ याइएको थिएन ; कालो कपडा प ् रयोग गरेर " O " लाई सानो अक ् षर " e " मा बदल ् न शान ् ति र मुटुका चिन ् हहरूको साथमा परिमार ् जन गरिएको थियो ।
प ् राकृतिक रूपमा हुने एकल कोशिकायुक ् त समुद ् री जीवले हुने रातो छाल , कारेनिया ब ् रिभिसको सामान ् य एकाग ् रताभन ् दा बढीको कारणले हुन ् छ ।
प ् राकृतिक कारकहरूले आदर ् श अवस ् थाको उत ् पादन गर ् नका लागि प ् रतिच ् छेद गर ् न सक ् दछन ् , जसले लेउको संख ् यालाई धेरै संख ् यामा वृद ् धि गर ् न दिन ् छन ् ।
लेऊले मानव र माछा दुवैका स ् नायुहरू काम नगर ् ने बनाउन सक ् ने न ् युरोटोक ् सिन उत ् पादन गर ् छ ।
पानीमा विषाक ् तताको उच ् च गाढापनले गर ् दा प ् रायः माछा मर ् छन ् ।
हावा र छालहरूबाट हावामा लिने पानी भएको सास लिँदा मानिस प ् रभावित हुन सक ् छ ।
यसको चरम विन ् दुमा , मालदिभ ् सको भाषामा ताडको पातको झोलाका लागि नाम दिइएको , ट ् रपिकल साइक ् लोन गोनु , 240 किलोमिटर प ् रति घण ् टा ( 149 माइल प ् रति घण ् टा ) को निरन ् तर हावासम ् म पुग ् यो ।
आजको सुरुमा , हावा 83 किमी प ् रति घण ् टाको वरिपरि थियो र यो कमजोर रहिरहने अपेक ् षा गरिएको थियो ।
बुधबार , संयुक ् त राज ् यको राष ् ट ् रिय बास ् केटबल सङ ् गठन ( NBA ) ले COVID @-@ 19 को सन ् दर ् भका चासोहरूका कारणले आफ ् नो पेशागत बास ् केटबल सिजन निलम ् बन गर ् दछ ।
युटा जाज खेलाडीको COVID @-@ 19 भाइरसको परीक ् षण सकारात ् मक देखिएपछि NBA को निर ् णय आयो ।
यस जीवाश ् मको आधारमा , यसको मतलब विभाजन आणविक प ् रमाणले अनुमान गरेभन ् दा धेरै पहिलेको हो ।
" यसको मतलब सबै कुरा फिर ् ता गर ् नु पर ् छ " , इथियोपियाको रिफ ् ट भ ् याली रिसर ् च सर ् भिसका अन ् वेषक र अध ् ययनका सह लेखक बर ् हाने एस ् फावले भने ।
अहिलेसम ् म , AOL संयुक ् त राज ् य अमेरिकाभित ् र यसको व ् यापक प ् रयोगको कारण आफ ् नै गतिमा IM बजारलाई सार ् न र विकास गर ् न सक ् षम भएको छ ।
यस ् तो व ् यवस ् था भएमा यो स ् वतन ् त ् रता अन ् त ् य हुन सक ् छ ।
Yahoo ! का प ् रयोगकर ् ताहरूको संख ् या र Microsoft सेवाहरूले संयुक ् त रूपमा एओएलका ग ् राहकहरूको संख ् यासँग प ् रतिस ् पर ् धा गर ् नेछ ।
नर ् धर ् न रक बैंकले बेलायत सरकारबाट आपतकालिन सहायता पाएको थियो भन ् ने कुरा खुलेपछि उक ् त कम ् पनीलाई सन ् 2008 मा राष ् ट ् रियकरण गरिएको थियो ।
नर ् दन रकलाई सन ् 2007 मा सबप ् राइम धितो सङ ् कटका समयमा यसको एक ् सपोजरका कारण समर ् थन आवश ् यक परेको थियो ।
बैंकको राष ् ट ् रियकरण हुनुअघि रिचार ् ड ब ् रानसनको भर ् जिन समूहले बैंकका लागि लगाएको बोली अस ् वीकृत भएको थियो ।
2010 मा राष ् ट ् रियकरण गरिएको समयमा हालको हाइ स ् ट ् रिट बैंक नर ् दर ् न रक पिएलसी ' खराब बैंक ' , नर ् दर ् न रक ( सम ् पत ् ति व ् यवस ् थापन ) बाट छुट ् टिएको थियो ।
भर ् जिनले उत ् तरी चट ् टानको " राम ् रो बैंक " खरिद गरेको छ , सम ् पत ् ति व ् यवस ् थापन कम ् पनी होइन ।
यो मानिन ् छ कि इतिहासमा पाँचौँ पटक मानिसहरूले अवलोकन गरे कि रासायनिक रूपले पुष ् टि भएको मङ ् गल ग ् रहको पदार ् थ पृथ ् वीमा खसिरहेको थियो ।
पृथ ् वीमा खसेको भनेर थाहा भएका करिब 24,000 वटा उल ् का पिण ् डमध ् ये केवल 34 वटा मात ् रै मंगल ग ् रहबाट आएको पुष ् टि भएको छ ।
यी मध ् ये पन ् ध ् र वटा चट ् टानहरूलाई गत जुलाईमा उल ् का पिण ् ड वर ् षाका लागि श ् रेय दिइन ् छ ।
पृथ ् वीमा धेरै दुर ् लभ रहेका केही ढुङ ् गाहरू प ् रति आउन ् स 11,000 देखि 22,500 अमेरिकी डलरमा बेचिन ् छन ् जुन सुनको लागतभन ् दा दश गुणाले बढी हो ।
दौड पछाडि , केसेलोस ् की 2,250 अङ ् कका साथ सवारी चालकको च ् याम ् पियनशिप अगुवा बने ।
सात अङ ् कपछाडि , जोनसन 2,243 का साथ दोस ् रो स ् थानमा छन ् ।
तेस ् रोमा , ह ् याम ् लिन बीस अङ ् कले पछाडी र बोयरभन ् दा पाँच अङ ् कले अगाडि रहेको छ । कह ् ने र ट ् रुएक ् स , जुनियर 2,220 र 2,207 अङ ् कका साथ क ् रमशः पाचौं र छैठौं स ् थानमा छन ् ।
स ् टेवर ् ट , गोर ् डन , केन ् सेथ र हार ् विकले चालक च ् याम ् पियनसिपको लागि शीर ् ष दश स ् थानमा चारवटा दौडहरू बाँकी छँदै आफ ् नो स ् थान बनाए ।
संयुक ् त राज ् य अमेरिकाको नौसेनाले पनि बतायो कि उनीहरूले घटनाको अनुसन ् धान गरिरहेका थिए ।
" चालक दल हाल सुरक ् षित रूपमा जहाज निकाल ् ने उत ् तम विधि निर ् धारित गर ् न काम गरिरहेको छ " उनीहरूले विज ् ञप ् तिमार ् फत बताए ।
एभेन ् जर क ् लास माइन काउन ् टरमाइजेस जहाज पलावान पोर ् टो प ् रिन ् सेसाका लागि यात ् रामा गइरहेको थियो ।
यो अमेरिकी नौसेनाको सातौँ फ ् लिटलाई तोकिएको छ र यो जापानको नागासाकी , सासेबोमा आधारित छ ।
मुम ् बई आक ् रमणकारीहरू भिडभाड हुने छत ् रपति शिवाजी टर ् मिनस रेल @-@ वे स ् टेशन र प ् रख ् यात ताजमहल होटललगायत धेरै लक ् ष ् यहरू बनाएर ग ् रेनेड , स ् वचालित हतियार बोकेर नोभेम ् बर 26 , 2008 मा डुङ ् गाबाट आइपुगेका थिए ।
डेभिड हेडलीको स ् काउटिङ र जानकारी सङ ् कलनले पाकिस ् तानी सैन ् य समूह लस ् खर @-@ ए @-@ ताइबाबाट 10 बन ् दुकसहितका मानिसद ् वारा अपरेसनलाई सक ् षम बनाउन मद ् दत गरेको थियो ।
भारत र पाकिस ् तानबीच यस आक ् रमणले सम ् बन ् धलाई धेरै तनाव बनायो ।
उनले ती अधिकारीहरूसँगै टेक ् ससका नागरिकहरूलाई जनताको सुरक ् षालाई रक ् षा गर ् न कदम चालिएको आश ् वासन दिए ।
पेरीले विशेष रूपमा भने , " यस मामिलामा खडा भएको चुनौतीको सामना गर ् न विश ् वका केही स ् थानहरू राम ् रा छन ् । "
गभर ् नरले यो पनि भने , " केही विद ् यालय उमेरका बच ् चाहरू बिरामीसँगको सम ् पर ् क भएको भनेर चिनाइएको छ भनेर आज हामीले पत ् ता लगायौं । "
उनले अगाडि भन ् दै गए , " यो मामला गम ् भीर छ । निश ् चिन ् त हुनुहोस ् कि हाम ् रो प ् रणाली त ् यही तरहको काम गरिरहेको छ जुन यसले गर ् नुपर ् दछ । "
पुष ् टि भयो भने , खोजले Allen ०ले मुशाशीका लागि आठ बर ् षको खोजी पूरा गर ् छ ।
समुद ् रको पिँध मापन गरेपछि ROV प ् रयोग गरेर पानीजहाजको अवशेष भेट ् टाइयो ।
संसारकै सबैभन ् दा धनी व ् यक ् तिमध ् ये एक , एलेनले कथित रूपमा आफ ् नो धेरैजसो धन समुद ् री अन ् वेषणमा लगानी गरे र युद ् धमा जीवनपर ् यन ् तको इच ् छापछि मुसासी फेला पार ् ने आफ ् नो खोज सुरु गरे ।
एटलान ् टामा हुँदा उनले समालोचनात ् मक प ् रशंसा प ् राप ् त गरिन र नवीन सहरी शिक ् षाका लागि प ् रसिद ् ध थिइन ् ।
सन ् 2009 मा उनलाई वर ् षको राष ् ट ् रिय सुपरिटेन ् डेन ् टको पदकबाट सम ् मानित गरियो ।
पुरस ् कारको समयमा , एट ् लान ् टा विद ् यालयहरूले परीक ् षण स ् कोरमा विशाल सुधार देखेका थिए ।
त ् यसको लगत ् तै , द एट ् लाण ् टा जर ् नल @-@ कन ् स ् टिट ् यूशनले परीक ् षणको नतिजामा समस ् या देखाउँदै एउटा रिपोर ् ट प ् रकाशित गर ् ‍ यो ।
रिपोर ् टले देखायो कि परीक ् षा अङ ् कहरू द ् रुत गतिले बढेका थिए र यसले विद ् यालयले आन ् तरिक समस ् याहरू पत ् ता लगाएको तर खोजहरूमा कार ् य नगरेको आरोप लगायो ।
त ् यसपछि प ् राप ् त प ् रमाणहरूले परीक ् षाका उत ् तरपुस ् तिकामा छेडछाड गरिएको थियो भन ् ने जनाएका थिए । हललगायतका अन ् य 34 जना शिक ् षा अधिकारीहरूलाई सन ् 2013 मा अभियोग लगाइएको थियो ।
आइरिस सरकारले आफ ् नो परिस ् थिति सुधार ् न संसदीय कानून बनाउनु पर ् ने कुरामा जोड दिँदैछ ।
" सरकारका प ् रवक ् ताले भने , अब यो सार ् वजनिक स ् वास ् थ ् य र आपराधिक न ् याय दवैको दृष ् टिकोणबाट महत ् त ् वपूर ् ण छ कि " यो कानून जति सक ् दो चाँडो लागू गरिनुपर ् दछ ।
स ् वास ् थ ् य मन ् त ् रीले समावेश भएका पदार ् थको अस ् थायी वैधानिकताको फाइदा लिइरहेका व ् यक ् तिहरूको भलाइका लागि र अहिलेका असंवैधानिक परिवर ् तनहरू लागू भएदेखि लागूऔषध सम ् बन ् धी कारवाही हस ् तान ् तरणका लागि चिन ् ता व ् यक ् त गरे ।
जार ् क दिनको सुरुवातमा इटालीको कभरसियानोमा प ् रि @-@ सिजन प ् रशिक ् षणको अभ ् यास गर ् दै थिए । आइतबार बोलोनिया विरूद ् ध योजना गरिएको खेल अगाडि उनी टोलीको होटलमा नै बसेका थिए ।
आइतबार बोलोनिया विरुद ् ध योजना गरिएको खेल अगाडि उनी टोली होटेलमा नै थिए ।
बसलाई सबै टिकटहरू बिक ् री भइसकेको कार ् यक ् रममा ब ् यान ् डको प ् रस ् तुती दिनका लागि मिसौरीको सिक ् स फ ् ल ् याग सेन ् ट लुइसतर ् फ हिँडाइएको थियो ।
शनिबार बिहान 1 : 15 बजे , साक ् षीकाअनुसार कार गाडीको अगाडि आउनुभन ् दा अगाडि गाडी हरियो बत ् तीबाट जाँदै थियो ।
अगस ् ट 9 को रातिसम ् म मोराकोटको आँखा चिनियाँ प ् रान ् त फुजियानबाट करिव सत ् तरी किलोमिटर टाढा थियो ।
एघार किलोमिटर प ् रति घन ् टाको दरमा टाइफुन चीनतिर बढेको अनुमान गरिएको छ ।
यात ् रुहरू 90 ( फरेनहाइट ) डिग ् रीको गर ् मीमा प ् रतीक ् षा गरिरहँदा उनीहरूलाई पानी दिइएको थियो ।
" सान ् ता क ् लारामा 90 को दशक तापक ् रम दिन तातो भएको थियो " फायर कप ् तान स ् कट कोउन ् सले भने ।
" कम ् तिमा भन ् नुपर ् दा कुनै रोलर कोस ् टरमा फसेको लम ् बाई असहज हुन ् थ ् यो र पहिलो व ् यक ् तिलाई सवारीबाट बाहिर निकाल ् न एक घन ् टा लिन सक ् थ ् यो । "
सुमाकर जो 2006 मा सात पटक फर ् मुला 1 च ् याम ् पियनसिप जितेपछि सेवा निवृत ् त भए जसले घाइते फेलिप मास ् साको ठाउँ लिन आँटेका थिए ।
सन ् 2009 को हंगेरी ग ् राण ् ड प ् रिक ् सको बेलामा ब ् राजिली मानिसको टाउकोमा गम ् भीर चोटपटक लाग ् यो ।
Massa कम ् तिमा 2009 सत ् रमा बाँकीका लागि बाहिर आउने कारण हो ।
अध ् यक ् षीय मन ् त ् री रोड ् रिगो अरियासले एरियास भाइरसको हल ् का सङ ् क ् रमणको सकारात ् मक परीक ् षण गरिएको कुरा गरेका छन ् ‌ ।
राष ् ट ् रपतिको अवस ् था स ् थिर भए पनि उनलाई केही दिनका लागि घरमा अलग राखिनेछ ।
ज ् वरो र घाँटी दुखाइका बाहेक , म दूरसञ ् चार गरेर आफ ् नो काम पूरा गर ् नका लागि स ् वस ् थ महसुस गर ् छु र राम ् रो अवस ् थामा छु ।
" म सोमबारसम ् ममा आफ ् ना सबै कर ् तव ् यहरूमा फर ् कने आशा गर ् छु " , Arias ले विज ् ञप ् तिमार ् फत भने ।
सफिर @-@ सिम ् पसन आँधी मापनमा एक पटक श ् रेणी 4 आँधी , फेलिसिया मङ ् गलवारका दिन विघटन हुनुभन ् दा अगाडि उष ् ण प ् रदेशिय संकुचन हुनाले कमजोर भयो ।
यसका अवशेषहरूले अधिकांश टापुहरूमा वर ् षा उत ् पादन गरे , तर अहिलेसम ् म , कुनै क ् षति वा बाढीको रिपोर ् ट गरिएको छैन ।
ओहुको प ् रमाणिक नापमा 6.34 इन ् च पुगेको वर ् षालाई " फाइदाजनक " भनेर वर ् णन गरिएको थियो ।
केहि वर ् षाका साथ आँधिबेहरी र लगातार चट ् याङ परेको थियो ।
एयरलाइन ् स PNG फ ् लाइट CG4684अनुसार हिजो ट ् विनटर कोकोडामा अवतरण गर ् ने प ् रयास गर ् दै थियो , तर पहिले नै एकपटक रोकिएको थियो ।
दोस ् रो पटक अवतरण गर ् ने प ् रयास गर ् नुपर ् ने समयभन ् दा झन ् डै दश मिनेटअघि यो विमान हरायो ।
दुर ् घटना स ् थल आज पहिचान गरिएको थियो तर त ् यहाँ पुग ् न यति कठिन छ कि घटनास ् थलसम ् म हिँडेर जान र बचेकाहरूको खोजी गर ् न भनेर दुई जना पुलिसलाई जङ ् गलमा झारियो ।
खोज पनि त ् यही खराब मौसमको कारणले अवरोधित भएको थियो जसले अकाल अवतरण गराएको थियो ।
प ् रतिवेदनअनुसार म ् याकबेथ स ् ट ् रिटको एक भवनमा ग ् याँस चुहिएको कारण विस ् फोट भएको थियो ।
छिमेकीले ग ् याँस चुहिएको बारेमा फोन गरेपछि ग ् याँस कम ् पनीका एक अधिकारीले घटनास ् थलमा खबर गरिरहेका थिए ।
तोकिएको विषका लागि विशेष प ् राथमिक उपचारको निर ् देशनहरूका लागि लेबल हेर ् नुहोस ् ‌ ।
कसैलाई कुनै ठूलो चोटपटक लागेको भनेर रिपोर ् ट गरिएको छैन तर विस ् फोटका समयमा कम ् तीमा पाँच जना व ् यक ् तिमा आघातको लक ् षण देखिएकाले तिनको उपचार गरिएको थियो ।
अपार ् टमेन ् टमा कोही थिएन ।
त ् यस समयमा उक ् त क ् षेत ् रबाट करिब 100 बासिन ् दाहरूलाई बाहिर निकालियो ।
गल ् फ र रग ् बी दुबै ओलम ् पिक खेलमा फेरि सामेल हुने तयारीमा छन ् ।
बर ् लिनको आज कार ् यकारी बोर ् डको बैठकमा अन ् तर ् राष ् ट ् रिय ओलम ् पिक समितिले खेलहरू समावेश गर ् न मतदान गरे । रग ् बी , विशेष गरी रग ् बी युनियन र गल ् फ ओलम ् पिकमा सहभागी लिन मानिने पाँच अन ् य खेलका रूपमा छानिएका थिए ।
बेसबल र सफ ् टबलको साथ साथै स ् क ् वाश , कराते र रोलर खेलहरू ओलम ् पिकमा प ् रवेश गर ् ने प ् रयास गरे , जुन 2005 मा ओलम ् पिक खेलका लागि मतदानबाट चुनिएका थिए ।
पूरा IOC ले कोपेनहेगनमा अक ् टोबरको बैठकमा मतदानलाई अझै अनुमोदन गरेको हुनु पर ् छ ।
महिलाहरूका श ् रेणीहरूको समावेशीकरणमा सबै समर ् थक थिएनन ् ।
2004 ओलम ् पिकका रजत पदक विजेता आमीर खानले " मलाई महिलाले झगडा गर ् नु हुँदैन भन ् ने लाग ् छ । यो मेरो राय हो " भने ।
उनका टिप ् पणीहरूका बाबजुद , उनले 2012 लन ् डनमा हुने ओलम ् पिकमा आफूले बेलायती प ् रतिस ् पर ् धीलाई सहयोग गर ् ने कुरा बताए ।
मुद ् दा बर ् मिंघम क ् राउनको अदालतमा सुरु भयो र अगस ् ट3 मा समाप ् त भयो ।
घटनास ् थलमा पक ् राउ परेका प ् रस ् तुतकर ् ताले , आक ् रमण गरेको कुरा अस ् वीकार गरे र उनले तीस जना मानिसहरूले आफूलाई हानेका बोतलहरूबाट जोगिन खाँबाको प ् रयोग गरेको दावी गरे ।
Blake लाई न ् यायको बाटो बिगार ् ने प ् रयासका लागि पनि दोषी ठहराइएको थियो ।
न ् यायाधीशले Blakeलाई यो झण ् डै अपरिहार ् य थियो र उनलाई जेल पठाइने छ भने ।
कालो ऊर ् जा ब ् रह ् माण ् डमा निरन ् तर कार ् य गरिरहने पूर ् ण अदृश ् य शक ् ति हो ।
ब ् रह ् माण ् डको विस ् तारको प ् रभावका कारण यसको अस ् तित ् व परिचित छ ।
चन ् द ् रमाको सतह फैलिएका ल ् यान ् डफार ् म वैज ् ञानिकहरूले पत ् ता लगाए जसलाई लोबेट स ् कार ् प भनिन ् छ जुन चन ् द ् रमामा बिस ् तारै कमजोर हुँदै गएको छ ।
तिनीहरूलाई सिर ् जना गर ् ने भौगोलिक घटना हालसालै भएको देखाउने हुनाले यी स ् कार ् प सम ् पूर ् ण चन ् द ् रमामा फेला परेका थिए र तिनीहरू न ् यूनतम मात ् रामा घस ् किएका जस ् तो देखिन ् छन ् ।
यस सिद ् धान ् तले चन ् द ् रमा पूर ् ण रूपमा भौगोलिक गतिविधि रहित छ भन ् ने दावीको खण ् डन गर ् दछ ।
त ् यो मानिसले कथित रूपमा विस ् फोटक पदार ् थहरू भएको तीन @-@ पाङ ् ग ् रे सवारीलाई भिडमा लग ् यो ।
बम विस ् फोट गराएको शंका गरिएको व ् यक ् तिलाई बम विष ् फोटबाट घाइते बनाएपछि पक ् राउ गरिएको थियो ।
उसको नाम अधिकारीहरूमा अझै पनि अज ् ञात छ , तथापि उनीहरूलाई थाहा छैन कि उनी उईघुर जातीय समूहको एक सदस ् य हुन ् ।
सेप ् टेम ् बर 17 , 2007 मा रसियाको एलेस ् कमा रहेको प ् रसूति क ् लिनिकमा सिजेरियन सेक ् सन विधिबाट जन ् मेकी नादियाको तौल 17 पाउण ् ड 1 आउन ् स थियो ।
" हामी सबै आघातमा थियौँ " , आमाले भन ् नुभयो ।
जब बुवाले के भनेको भनेर उनलाई सोध ् दा , उनले जवाफमा " उहाँले केही भन ् न सक ् नुभएन - उहाँ पर आँखा झिम ् काउँदै उभिरहनुभएको थियो । "
यसलाई पानी जस ् तै व ् यवहार गर ् न गइरहेको छ । यो पानी जस ् तै नै पारदर ् शी छ ।
त ् यसैले यदि तपाईं तटरेखामा उभिँदै हुनुहुन ् थ ् यो भने , तपाईं पिँधमा भएका कङ ् कडहरू वा गम देख ् न सक ् षम हुनुहुन ् थ ् यो ।
" जहाँसम ् म हामीलाई थाहा छ , त ् यहाँ एक मात ् र ग ् रहको निकाय छ जसले टाइटनभन ् दा बढी गतिशीलता देखाउँछ र यसको नाम पृथ ् वी हो " , स ् टोफानले थपे ।
दर ् जनौं स ् थानीय बासिन ् दाहरूले ओबनाजावा हुलाक कार ् यालयमा उनीहरूले परम ् परागत र नियमित नयाँ वर ् षका कार ् डहरू प ् राप ् त गरेनन ् भनेर गुनासो गरेपछि यो मुद ् दा जनवरी 1 मा सुरु भयो ।
हिजो , केटाले 429 ओटा नयाँ वर ् षका पोस ् टकार ् टहरू लगायत 600 भन ् दा बढी हुलाक कागजातहरू लुकाएको जुन तिनीहरूका अपेक ् षित प ् रापकहरूमा वितरण नगरिएको पत ् ता लगाएपछि हुलाक कार ् यालयले जनता र मिडियासामु आफ ् नो माफी जारी गर ् ‍ यो ।
संदिग ् ध सहित तीनजना मानिसहरू सन ् 2005 मा चोरी भएको डज नियनमा थिए र घटनास ् थलमा नै मृत ् यु पनि भयो ।
तीन महत ् त ् वपूर ् ण वैज ् ञानिक उपकरणहरू बोक ् नु बाहेक , चन ् द ् र जाँचले चारै तिर पेन ् ट गरिएको भारतीय राष ् ट ् रिय झण ् डाको छवि पनि बोकेको थियो ।
" म जस ् तो अपराधीलाई सहयोग गर ् नेहरूलाई धन ् यवाद " , सिरिपोर ् नले एक प ् रेस सम ् मेलनमा भनेको उद ् धृत गरियो ।
केहीले स ् वीकार नगर ् न सक ् छन ् तर मलाई फरक पर ् दैन ।
म खुशी छु कि त ् यहाँ मलाई सहायता गर ् न इच ् छुक मानिसहरू रहेका छन ् ।
सन ् 1947 मा बेलायती शासनबाट पाकिस ् तान स ् वतन ् त ् र भएदेखि , पाकिस ् तानी राष ् ट ् रपतिले FATA मा शासन गर ् न " राजनीतिक एजेन ् टहरू " नियुक ् त गरेका छन ् , जसले इलाकाहरूमा लगभग पूर ् ण स ् वायत ् त नियन ् त ् रण प ् रयोग गर ् दछन ् ।
यी एजेन ् टहरू पाकिस ् तानी संविधानको धारा 247 अन ् तर ् गत सरकारी र न ् यायिक सेवाहरू प ् रदान गर ् न जिम ् मेवार छन ् ।
आज बिहान स ् थानीय समयानुसार 10 बजे इस ् लामको पवित ् र सहर मक ् कामा एक होस ् टल ध ् वस ् त भयो ।
हज यात ् राको पूर ् व सन ् ध ् यामा पवित ् र शहरको भ ् रमण गर ् न धेरै तीर ् थयात ् रीहरू आएका थिए ।
होस ् टलका धेरै पाहुना संयुक ् त अरब इमिरेट ् सका नागरिक थिए ।
मृत ् यु टोल कम ् तिमा 15 रहेको छ , जुन बढ ् ने आशा गरिएको आँकडा हो ।
लियोनोभ , जसलाई " अन ् तरिक ् ष यात ् री नम ् बर 11 " पनि भनिन ् छ , सोभियत संघको अन ् तरिक ् ष यात ् रीहरूको मूल टोलीको हिस ् सा थिए ।
मार ् च 18 , 1965 मा , उनले पहिलो मानव अतिरिक ् तवाहन गतिविधि ( EVA ) वा " स ् पेसवाक " प ् रदर ् शन गरेर बाह ् र मिनेटभन ् दा थोरै बढी समयका लागि अन ् तरिक ् षयानको बाहिर एक ् लै रहे ।
आफूले गरेको कामका लागि उनले सोभियत संघको ठुलो सम ् मान " सोभियत संघ हिरो " प ् राप ् त गरे ।
दश बर ् षपछि , उनले एपोलो @-@ सोयुज अभियानको सोभियत भागको नेतृत ् व गरे जसले अन ् तरिक ् ष दौड समाप ् त भएको सङ ् केत गर ् यो ।
उनले भनिन ् , " त ् यहाँ कुनै आक ् रमण तत ् काल हुने वाला छ भन ् ने सुझाव दिने कुनै बौद ् धिक जानकारी छैन । "
" यद ् यपि , गम ् भीर खतराको स ् तर घट ् नुको मतलब सबै धम ् कीहरू हराएका छन ् भन ् ने चाहिँ होइन । "
अधिकारीहरू खतराको विश ् वसनीयताको बारेमा अनिश ् चित भए तापनि मेरील ् यान ् ड यातायात प ् राधिकरणले FBI को आग ् रहमा बन ् द गर ् ‍ यो ।
टिप ् परहरू ट ् युब प ् रवेशद ् वारहरू रोक ् नका लागि प ् रयोग गरिएका थिए र 80 प ् रहरीको मद ् दत मोटरसाइकल यात ् रीहरूलाई घुमाउरो बाटो तर ् फ निर ् देशित गर ् नका लागि तयार थियो ।
सहरको वैकल ् पिक मार ् ग , बेल ् टवेमा कुनै ठूलो यातायात ढिलाई रिपोर ् ट गरिएको थिएन ।
नाइजेरियाले शिखर सम ् मेलन हुने हप ् तामा AfCFTA मा भाग लिने योजना बनाएको यसअघि घोषणा गरेको थियो ।
AU व ् यापार र उद ् योग Albert Muchanga मुचंगाले Benin को साथ हुने घोषणा गरे ।
आयुक ् तले भने , " हामीले अहिलेसम ् म उत ् पत ् तिका नियमहरू र शुल ् कदर रियायतहरू स ् वीकार गरेका छैनौँ तर हामीसँग भएको रूपरेखा जुलाई 1 , 2020 मा व ् यापार सुरु गर ् न पर ् याप ् त छ । "
अन ् तरिक ् ष स ् टेसन मिसनमा जाइरोस ् कोप हराएका भए पनि स ् टेसनले स ् पेसवाकको अन ् तिम समयसम ् म आफ ् नो मनोवृत ् ति कायम राख ् यो ।
Chiao र Sharipovले मनोवृत ् ति समायोजन थ ् रस ् टरहरूबाट सुरक ् षित दूरी भएको रिपोर ् ट गरे ।
रूसी भूमि नियन ् त ् रणले जेटहरू सक ् रिय गर ् ‍ यो र स ् टेसन फेरि सामान ् य अवस ् थामा आयो ।
यो अग ् रणी इन ् टरनेट सेवा प ् रदायक एओएलको घर हुनाले भर ् जिनियामा मुद ् दा चलाइएको थियो ।
2003 मा लागू गरिएको कानूनको प ् रयोग गरी बल ् क इमेल , अर ् थात ् स ् प ् यामलाई प ् रयोगकर ् ताहरूका मेलबक ् सहरूमा अप ् रत ् याशित वितरणबाट रोक ् नका लागि प ् रयोग गरिएको विश ् वास प ् राप ् त भएको यो पहिलो पटक हो ।
21 वर ् षीय जिसस गत वर ् ष जनवरी 2017 मा ब ् राजिलियन क ् लब पाल ् मेइरासबाट £ 27 मिलियन शुल ् क तिरेर म ् यानचेस ् टर सिटीमा सामेल भए ।
त ् यस बेलादेखि , ब ् राजिलियनले क ् लबका लागि सबै प ् रतियोगिताहरूमा 53 खेल मा प ् रदर ् शन गरेको छ र 24 गोल गरेको छ ।
टर ् कीमा बच ् चाहरू बिरामी नहुँदा A ( H5N1 ) एभिएन इन ् फ ् लूएन ् जा भाइरसका कारण सङ ् क ् रमित भएको रिपोर ् टका बारेमा डा लीले आफ ् नो चिन ् ता व ् यक ् त गरेका थिए ।
केही अध ् ययनले यो रोग विश ् वव ् यापी महामारीको कारण हुनुभन ् दा पहिले कम घातक हुनुपर ् दछ भनेर सुझाव दिन ् छन ् भन ् ने कुरा उहाँले उल ् लेख गर ् नुभयो ।
बिरामीका लक ् षणहरू हल ् का रहेमा बिरामीहरू आफ ् नो दैनिक गतिविधिमा फर ् कन ् छन ् र अझ धेरै मानिसहरूलाई सङ ् क ् रमित गर ् न सक ् छन ् ‌ भन ् ने चिन ् ता छ ।
कोमेन फाउन ् डेसनका प ् रवक ् ता लेस ् ली अउनले भने कि संघले एक नयाँ नियम अपनाएको छ जसले कानूनी अनुसन ् धानमा रहेका संघहरूलाई अनुदान वा कोषले सम ् मानित गर ् ने अनुमति दिँदैन ।
प ् रतिनिधि क ् लिफ स ् टर ् न ् सद ् वारा सञ ् चालित यसको रकम सुनियोजित अभिभावकत ् वले कसरी खर ् च गर ् छ र रिपोर ् ट गर ् छ भन ् नेमा विचाराधीन अनुसन ् धानले गर ् दा कोमेनको नीतिले सुनियोजित अभिभावकत ् वलाई अयोग ् य बनायो ।
स ् टर ् न ् सले करहरूको प ् रयोग निरीक ् षण र अनुसन ् धान उपसमितिको अध ् यक ् षको रूपमा उनको भूमिकामा योजनाबद ् ध अभिभावकत ् वको माध ् यमबाट कोषको पतनमा भएको छ कि छैन भनेर जाँच गरिरहेको छ , जुन सदन ऊर ् जा र वाणिज ् य समितिको छाता अन ् तर ् गत छ ।
मासाचुसेटका पूर ् व गभर ् नर Mitt Romney ले मङ ् गलबार फ ् लोरिडा रिपब ् लिकन पार ् टीको राष ् ट ् रपतीय प ् राथमिक निर ् वाचनमा 46 प ् रतिशत मतले जिते ।
सदनका पूर ् व अमेरिकी अध ् यक ् ष न ् युट जिङ ् ग ् रिच 32 प ् रतिशत प ् राप ् त गरेर दोस ् रो स ् थानमा आए ।
विजेताले सबै राज ् य पाउने हुनाले , फ ् लोरिडाले आफ ् ना पचास जना प ् रतिनिधिहरूलाई Romneyले पुरस ् कृत गर ् ‍ यो र उनलाई रिपब ् लिकन पार ् टीको मनोनयनका लागि देखाउन अगाडि बढायो ।
आन ् दोलनका आयोजकहरूले बर ् लिन , कोलोन , ह ् याम ् बर ् ग र हनोभर जस ् ता जर ् मन शहरहरूमा करिब 100,000 मानिसहरू आएका थिए भने ।
बर ् लिनमा , पुलिसले 6,500 प ् रदर ् शनकारीहरू भएको अनुमान गरे ।
पेरिस , बुल ् गेरियाको सोफिया , लिथुआनियाको भिल ् नियस , माल ् टाको भालेटा , इस ् टोनियाको टाल ् लीन र स ् कटल ् याण ् डको एडिनबर ् ग र ग ् लास ् गोमा पनि विरोध प ् रदर ् शनहरू भए ।
लन ् डनमा करिब 200 मानिसले केही मुख ् य प ् रतिलिपि अधिकार प ् राप ् त कार ् यालयहरूको बाहिर विरोध गरे ।
देशले ACTA मा हस ् ताक ् षर गर ् नाले गत महिना पोल ् यान ् डमा ठूलो विरोध प ् रदर ् शन भएको थियो जसले गर ् दा पोलिस सरकारले अहिलेका लागि सम ् झौतालाई अनुमोदन नगर ् ने निर ् णय गरेको थियो ।
लात ् भिया र स ् लोभाकिया दुबैले ACTA मा सामेल हुने प ् रक ् रियामा ढिलाइ गरे ।
पशु मुक ् ति र पशुहरूमाथि क ् रुरता रोकथामका लागि शाही समाज ( RSPCA ) ले अष ् ट ् रेलियाली कसाइखानाहरूमा सीसीटीभी क ् यामेराको अनिवार ् य स ् थापनाका लागि फेरि आह ् वान गरिरहेका छन ् ।
अस ् ट ् रेलियामा अपहरणकारीहरूको निगरानी र निरिक ् षण सामान ् य हुनु पर ् छ भनेर RSPCA न ् यु साउथ वेल ् सका निरिक ् षक डेभिड ओ ' शनेसीले ABCलाई भने ।
" जनावरहरूसँग काम गर ् ने मानिसलाई तिनीहरूको कल ् याण उच ् चतम प ् राथमिकतामा छ भनेर सिसिटिभीले निश ् चित रूपमा बलियो सङ ् केत दिन ् छ । "
संयुक ् त राज ् य भूवैज ् ञानिक सर ् वेक ् षण अन ् तर ् राष ् ट ् रिय भूकम ् प मानचित ् रले आइसल ् यान ् डमा अगाडिको हप ् तामा कुनै भूकम ् प नगएको देखायो ।
हेक ् ला क ् षेत ् रमा विगत 48 घण ् टामा कुनै भूकम ् प गतिविधि आईसल ् यान ् डिक मौसम विज ् ञान कार ् यालयले रिपोर ् ट गरेको छैन ।
चरण परिवर ् तन गराउने उल ् लेखनीय भूकम ् प गतिविधि मार ् च 10 मा ज ् वालामुखीको शिखर क ् याल ् डेराको उत ् तरी छेउमा भएको थियो ।
पहाडको फेदमा कुनै ज ् वालामुखी गतिविधिसँग गाढा बादलहरू रिपोर ् ट गरिएका थिए ।
बादलले भ ् रमका लागि सम ् भावना प ् रस ् तुत गरे कि कतै वास ् तविक बिस ् फोट भएको थियो ।
लुनो टुक ् रिदा यसमा 120 @-@ 160 घनमिटर इन ् धन थियो र उच ् च आँधी र छालले यसलाई बाँधमा धकेल ् यो ।
हेलिकप ् टरहरूले बाह ् र चालक दलका सदस ् यहरूलाई उद ् धार गरे र एक मात ् र चोटपटक फुटेको नाक थियो ।
100 मिटरको जहाज आफ ् नो सामान ् य मलको कार ् गो लिनका लागि यात ् रा गरिरहेको थियो र सुरुमा अधिकारीहरू जहाजले केही भार पोख ् न सक ् छ भनी डराए ।
प ् रस ् तावित संशोधन पहिले नै सन ् 2011 मा दुवै सदनहरूमा पास भइसकेको छ ।
प ् रतिनिधिमण ् डलले दोस ् रो वाक ् य मेटाएपछि विधायकीय सत ् रमा परिवर ् तन गरियो र सोमबार सदनद ् वारा यस ् तै प ् रकारमा पारित भयो ।
दोस ् रो वाक ् यको असफलता , जसले समलिङ ् गी नागरिक युनियनलाई प ् रतिबन ् ध गर ् ने प ् रस ् ताव गर ् दछ , त ् यसले भविष ् यमा नागरिक युनियनका लागि सम ् भवतः ढोका खोल ् न सक ् थ ् यो ।
प ् रक ् रियापछि , HJR @-@ 3 प ् रक ् रियामा रहनका लागि 2015 वा 2016 मा अर ् को निर ् वाचित व ् यवस ् थापिकाबाट फेरि पुनरावलोकन हुने छ ।
निर ् देशन दिनेभन ् दा बाहिर भौटियरका उपलब ् धिहरूमा सन ् 1973 मा उनले राजनीतिक सेन ् सरशिपको रूपमा देखेको कुरा विरूद ् ध भोक @-@ हडताल गरे ।
फ ् रान ् सको कानून परिवर ् तन गरिएको थियो । उनको लडाईं 15 बर ् ष सम ् मको थियो । उनी दोस ् रो विश ् वयुद ् धको क ् रममा फ ् रान ् सको प ् रतिरोधमा सामेल भए ।
उनले 1998 को किताबमा आफैंलाई उल ् लेखित गरे ।
सन ् 1960 को दशकमा उनी फेरि नव @-@ स ् वतन ् त ् र अल ् जेरियामा फर ् किएका थिए जुन चलचित ् र निर ् देशन सिकाउनका लागि थियो ।
ओलम ् पिक स ् वर ् ण पदक विजेता जापानी जुडोका हितोसी साइतोको 54 वर ् षको उमेरमा मृत ् यु भएको छ ।
उहाँको मृत ् यु इन ् ट ् राहेपाटिक बाइल डक ् ट क ् यान ् सरले गर ् दा भएको हो भनी घोषणा गरिएको थियो ।
उहाँको मङ ् गलबार ओसाकामा मृत ् यु भयो ।
पूर ् व ओलम ् पिक र विश ् व च ् याम ् पियनका रूपमा , साइटो आफ ् नो मृत ् युका समयमा अखिल जापान जुडो फेडरेशन प ् रशिक ् षण समितिका अध ् यक ् ष थिए ।
गत वर ् ष विवाह भएको जोडीको पहिलो विवाह वार ् षिकोत ् सव मनाउन कम ् तीमा पनि 100 व ् यक ् तिहरू पार ् टीमा उपस ् थित भएका थिए ।
अधिकारीहरूले औपचारिक वार ् षिकोत ् सव पछिल ् लो कुनै मिति निर ् धारित गरिएको थियो भने ।
टेक ् ससमा ती जोडीले एक वर ् षअघि विवाह गरेका थिए । उनीहरू साथी र आफन ् तहरूसँग खुशी मनाउन बफेलो आएका थिए ।
बफेलोमा जन ् मेका 30 वर ् षे पति गोलीबारीमा मारिएका चारमध ् ये एक थिए तर उनकी श ् रीमतीलाई चोट लागेन ।
कर ् नो एक प ् रख ् यात तर विवादास ् पद अङ ् ग ् रेजी शिक ् षक हुन ् जसले आधुनिक शिक ् षा र किङ ् स ग ् लोरी अन ् तर ् गत शिक ् षा प ् रदान गरेका थिए भने उनले आफ ् नो कार ् यकालको चरम सीमामा उनले 9,000 विद ् यार ् थीहरूलाई शिक ् षा प ् रदान गरेको दावी गरेका थिए ।
उनको नोटमा उनले केही अभिभावकहरू असभ ् य मान ् ने गरेका शब ् दहरूको प ् रयोग गर ् थे र उनी कक ् षामा अश ् ‍ लिलता प ् रयोग गर ् थे भन ् ने सुनिन ् छ ।
आधुनिक शिक ् षाले उनीमाथि बिना अनुमति बसमा ठूला विज ् ञापन छापेको र आफू मुख ् य अंग ् रेजी शिक ् षक भएको भन ् दै झूट बोलेको आरोप लगायो ।
प ् रतिलिपि अधिकार उल ् लङ ् घनको आरोप उहाँलाई पहिले पनि लगाइएको छ तर मुद ् दा दर ् ता गरिएको थिएन ।
एक पूर ् व विद ् यार ् थीले उनी " कक ् षामा अश ् लील बोल ् थे , नोटमा डेटिङका बारेमा सीप सिकाउँथे र विद ् यार ् थीहरूको साथी जस ् तै थिए " भने ।
आधिकारिक रूपमा कम ् युनिष ् ट राज ् य रहेको चीनले विगत तीन दशकमा बजारको अर ् थतन ् त ् र विकास गरेको छ ।
पहिलेका आर ् थिक सुधारहरू Deng Xiaoping को नेतृत ् वमा गरिएको थियो ।
त ् यसबेलादेखि , चीनको आर ् थिक आकार 90 गुणा बढेको छ ।
गत वर ् षमा पहिलो पटक चीनले जर ् मनीभन ् दा बढी कारहरू निर ् यात गर ् ‍ यो र संयुक ् त राज ् य अमेरिकालाई यो उद ् योगको सबैभन ् दा ठूलो बजारका रूपमा उछिन ् यो ।
दुई दशक भित ् रमा संयुक ् त राज ् य अमेरिकाको भन ् दा चीनको जीडीपी माथि जान सक ् ने छ ।
सन ् 2010 को एट ् लान ् टिक आँधी ऋतुको चौथो नाम , उष ् ण प ् रदेशिय तूफान डेनियल पूर ् वी एट ् लान ् टिक महासागरमा बनिएको छ ।
फ ् लोरिडाको मियामीबाट करीब 3,000 माइलको दूरीमा रहेको आँधीबेहरीको 40 माइल प ् रति घण ् टा ( 64 किलोमिटर प ् रति घण ् टा ) को अधिकतम स ् थिर वायु छ ।
राष ् ट ् रिय आँधी केन ् द ् रका वैज ् ञानिकहरूले डेनिएल आँधीबेहरी बुधबाररसम ् ममा झन ् शक ् तिशाली हुनेछ भनेर भविष ् यवाणी गरे ।
संयुक ् त राज ् य अमेरिका वा क ् यारिबियनमा आँधीबेहरी पहिरोबाट टाढा भएकाले सम ् भावित प ् रभाव आकलन गर ् न गाह ् रो भएको छ ।
पर ् तिजान बेलग ् रेडमा खेल ् दा क ् रोएसियाली राजधानी जाग ् रेबमा जन ् मेका बोबेक प ् रख ् यात भए ।
उहाँ तिनीहरूसँग सन ् 1945 मा सामेल हुनुभयो र उहाँ सन ् 1958 सम ् म बस ् नुभयो ।
टोलीसँगको आफ ् नो समयावधिमा , उनले 468 उपस ् थितिमा 403 गोल लगाए ।
बोबेकको तुलनामा अरू कसैले कहिल ् यै क ् लबका लागि अधिक उपस ् थिति वा अधिक गोल गरेका छैनन ् ।
सन ् 1995 मा उनलाई पार ् टिजानको इतिहासमा सर ् वश ् रेष ् ठ खेलाडीको रूपमा मतदान गरियो ।
यो उत ् सव विश ् व @-@ प ् रसिद ् ध समूह सर ् क ् यू डु सोलाईलद ् वारा विशेष कार ् यक ् रमको साथ सुरु भयो ।
त ् यसपछि , इस ् तानबुल स ् टेट सिम ् फोनी अर ् केस ् ट ् रा , एउटा जेनिसरी ब ् याण ् ड र गायकहरू फातिह एरकोस र मुसलम गोर ् सेसले प ् रस ् तुति दिएका थिए ।
त ् यसपछि व ् हर ् लिङ डर ् भिसहरूले स ् टेज लिए ।
टर ् की डिभा Sezen Aksu ले इटालियन टेनर टेनिस Alessandro Safina र ग ् रीक गायक Haris Alexiou सँग प ् रदर ् शन गरे ।
समाप ् त गर ् न टर ् किस नृत ् य समूह फायर अफ एनाटोलियाले " ट ् रोय " कार ् यक ् रमको प ् रदर ् शन गरे ।
इन ् डियानापोलिस मोटर स ् पिडवेमा दुर ् घटनामा परेर 13 वर ् षे मोटरसाइकल रेसर पिटर लेन ् जको मृत ् यु भएको छ ।
आफ ् नो वार ् म @-@ अप ल ् यापमा हुँदा , लेन ् ज आफ ् नो बाइकबाट खसे र त ् यसपछि रेसर साथी जेभियर जायतले हाने ।
उनलाई अन @-@ ट ् र ् याक चिकित ् सा कर ् मचारीद ् वारा तुरून ् तै हेरियो र एक स ् थानीय अस ् पतालमा लगियो जहाँ पछि उनको मृत ् यु भयो ।
जायत दुर ् घटनामा चोटरहित थियो ।
विश ् वव ् यापी वित ् तीय अवस ् थाका सम ् बन ् धमा , जापाटेरोले भन ् दै जारी राखे कि " वित ् तीय प ् रणाली अर ् थव ् यवस ् थाको एक हिस ् सा हो , एक महत ् त ् वपूर ् ण हिस ् सा हो ।
विगत दुई महिनामा यसको सबैभन ् दा तीव ् र क ् षण भएको र अब वित ् तीय बजारहरू सुधार हुन थालेको छ र हामीसँग एक बर ् ष लामो वित ् तीय सङ ् कट छ भन ् ने मलाई लागेको छ । "
गत हप ् ता , नेकेड न ् यूजले घोषणा गर ् ‍ यो कि यसले तीन नयाँ प ् रसारणका साथ समाचार रिपोर ् टिंगमा आफ ् नो अन ् तर ् राष ् ट ् रिय भाषा जनादेश नाटकीय रूपमा बढाउनेछ ।
पहिले नै अङ ् ग ् रेजी र जापानी भाषामा रिपोर ् ट गर ् दै आइरहेको , विश ् वव ् यापी सङ ् गठनले टेलिभिजन , वेब र मोबाइल उपकरणहरूका लागि स ् पेनिस , इटालियन र कोरियाली भाषाका कार ् यक ् रमहरू सुरु गर ् दैछ ।
मलाई भाग ् यले केहि पनि भएन । मैले मानिसहरू बाहिर निस ् कनका लागि झ ् याल फुटाउन कोशिस गरेको डरलाग ् दो दृश ् य देखे ।
मानिसहरू कुर ् सीले झ ् यालको शिशामा हिर ् काउँदै थिए , तर झ ् यालहरू तोड ् न नसकिने खालका थिए ।
" अन ् तत : एउटा फलेक भाँचियो र उनीहरू झ ् यालबाट बाहिर निस ् कन थाले " भनेर बाँचेका फ ् रान ् सिसेक कोवालले जनाए ।
हाइड ् रोजन परमाणुहरू एक आपसमा विलय ( वा फ ् यूज ) भएर भारी तत ् वहरू बनाउँदा बनेको उर ् जाका कारण ताराहरूले प ् रकाश र ताप दिन ् छन ् ।
वैज ् ञानिकहरू एक रियाक ् टर निर ् माण गर ् नको लागि काम गर ् दै छन ् जसले उही तरिकाले शक ् ति निर ् माण गर ् न सक ् छ ।
यद ् यपि यो समाधान गर ् न धेरै गाह ् रो समस ् या हो र हामीले उपयोगी फ ् यूजन रिएक ् टरहरू निर ् माण भएको देख ् न धेरै वर ् ष लाग ् ने छ ।
स ् टिलको सियो सतही तनावका कारण पानीको माथिल ् लो भागमा तैरन ् छ ।
पानीको सतहमा पानीका अणुहरू उनीहरूको माथिका हावाका अणुहरूभन ् दा एक आपसमा दृढ रूपमा आकर ् षित भएर सतही तनाव सृजना हुन ् छ ।
सुई जस ् ता चीजहरूलाई पानीमाथि तैरिन दिन पानीका अणुहरूले पानीको सतहमा अदृश ् य पत ् र बनाउँछ ।
आधुनिक आइस स ् केटको ब ् लेडमा खोक ् रो अवतलसहित तिनीहरूको बीचमा दोहोरो किनारा हुन ् छ । कसिलो गर ् दा पनि , दुई किनारहरूले आइसको राम ् रो पकडको लागि अनुमति दिन ् छ ।
ब ् लेडको तल ् लो भाग हल ् का वक ् राकार भएकाले , ब ् लेड एक छेउमा वा अर ् कोतिर ढल ् किने हुँदा , बरफको सम ् पर ् कमा रेहेको किनरा पनि वक ् र हुन ् छ ।
यसले स ् केटरलाई मोड ् नका लागि सहयोग गर ् दछ । यदि स ् केट ् स दायाँतिर झुक ् छ भने स ् केटर दायाँ मोडिन ् छ , यदि स ् केट ् स बायाँतिर झुक ् छ भने स ् केटर बायाँ मोडिन ् छ ।
आफ ् नो अघिल ् लो ऊर ् जा स ् तरमा फर ् कन तिनीहरूले प ् रकाशबाट पाएको अतिरिक ् त ऊर ् जाबाट छुटकारा पाउनु पर ् छ ।
उनीहरूले " फोटोन " भनिने प ् रकाशको सानो कणलाई उत ् सर ् जन गरेर यसो गर ् दछन ् ।
वैज ् ञानिकहरूले यस प ् रक ् रियालाई " विकिरणको उत ् तेजित उत ् सर ् जन " भन ् छन ् किनकी परमाणुहरू उज ् यालो बत ् तीले उत ् तेजित हुन ् छन ् , जुन प ् रकाशको फोटोनको उत ् सर ् जनको कारक हो र प ् रकाश एक प ् रकारको विकिरण हो ।
अर ् को चित ् रले परमाणुहरूले फोटोनहरू उत ् सर ् जन गरिरहेको देखाउँदछ । अवश ् य पनि , वास ् तविकतामा फोटोनहरू चित ् रमा भएकोभन ् दा धेरै साना हुन ् छन ् ।
फोटोनहरू परमाणु बनाउने सामानहरू भन ् दा पनि झन साना हुन ् छन ् !
सयौं घण ् टाको सञ ् चालन पछि आखिरमा बल ् बको फिलामेन ् ट बल ् छ र त ् यसपछि लाइट बल ् बले काम गर ् दैन ।
त ् यसपछि बत ् तीको बल ् ब बदल ् न आवश ् यक रहेको छ । बत ् तीको बल ् ब बदल ् दा सावधान हुनु आवश ् यक छ ।
सर ् वप ् रथम , प ् रकाश स ् थिरताको लागि स ् विच बन ् द गर ् नु वा तार विच ् छेद गर ् नु जरुरी हुन ् छ ।
यसको कारण यो हो कि तपाईंले सकेटको भित ् र वा बल ् बको धातु आधार सकेटमा अझै आंशिक रूपमा रहेको बेलामा यसलाई छुनुभयो भने बल ् बको धातु जस ् तो भाग रहेको सकेटमा प ् रवाह हुने बिजुलीले तपाईंलाई गम ् भीर विद ् युतीय झट ् का दिन सक ् छ ।
रक ् तसञ ् चार प ् रणालीको प ् रमुख अङ ् ग भनेको मुटु हो , जसले रगत पम ् प गर ् छ ।
रगत मुटुबाट धमनी भनिने नलीहरूमा जान ् छ र नसा भनिने नलीहरूमा मुटुमा फर ् कन ् छ । सबैभन ् दा साना नलीलाई केशिका भनिन ् छ ।
ट ् राइसेरोटपका दाँतले पातहरू मात ् र होइन , अत ् यन ् तै कडा हाँगा र जराहरूसम ् म पनि मसल ् न सक ् थ ् यो ।
केहि वैज ् ञानिकहरू विचारमा त ् रिसेराटोप ् सले साइकेड खान ् थ ् यो , जुन क ् रिटासियाको श ् रेणीमा पर ् ने सामान ् य एक प ् रकारको वनस ् पति थियो ।
यी बोटहरू कडा , तिखा पातहरूको मुकुटसहित सानो पाम रूख जस ् ता देखिन ् छन ् ।
ट ् राइसेराटोप ् सले काण ् ड खानुभन ् दा पहिले यसको बलियो चुच ् चो प ् रयोग गरी पातहरू उखाल ् न सक ् थ ् यो ।
अन ् य वैज ् ञानिकहरूको तर ् क छ कि यी वनस ् पति एकदम विषाक ् त हुन ् छन ् त ् यसैले कुनै डायनोसरले ती खाएको हुन सक ् ने कुनै सम ् भावना छैन , यद ् यपि आज पनि स ् लथ र अन ् य जनावरहरू जस ् तै सुगा ( डायनोसोरको एक वंशज ) ले विषालु पात वा फलहरू खान सक ् छन ् ।
Io को गुरुत ् वाकर ् षणले मलाई कसरी तान ् छ ? यदि तपाईं Io को सतहमा उभिनुभयो भने , तपाईंको वजन पृथ ् वीमाभन ् दा कम हुनेछ ।
पृथ ् वीमा 200 पाउण ् ड ( 90 किलो ) तौलको व ् यक ् ति आइओमा करिब 36 पाउण ् ड ( 16 किलो ) तौल हुन ् थ ् यो । त ् यसैले तपाईंलाई गुरुत ् वाकर ् षणले कम तान ् छ ।
सूर ् यमा पृथ ् वी जस ् तो तपाईं उभिन सक ् नुहुने पाप ् रो छैन । सम ् पूर ् ण सूर ् य ग ् यास , आगो र प ् लाज ् माबाट बनेको हुन ् छ ।
तपाईं सूर ् यको केन ् द ् रबाट टाढा जाँदा ग ् यास पातलो हुँदै जान ् छ ।
हामीले सूर ् यलाई हेर ् दा देखिने बाहिरी भागलाई फोटोस ् फियर भनिन ् छ , जसको अर ् थ " प ् रकाशको बल हो । "
लगभग तीन हजार वर ् षपछि , सन ् 1610 मा , इटालियन खगोलविद ् ग ् यालिलियो ग ् यालेलीले टेलिस ् कोप प ् रयोग गरेर शुक ् रका पनि चन ् द ् रमाका जस ् तै चरणहरू हुन ् छन ् भन ् ने अवलोकन गरे ।
सूर ् यतिर फर ् केको गर ् नु पर ् ने शुक ् र ( वा चन ् द ् रमा ) को छेउ मात ् र उज ् यालो हुनाले चरण हुन ् छन ् । शुक ् रका चरणले कोपरनिकसको सिद ् धान ् तलाई समर ् थन गर ् छ ग ् रहहरू सूर ् यको वरिपरि घुम ् छन ् ।
त ् यसपछि , केही वर ् षपछि 1639 मा बेलायती खगोलविद Jeremiah Horrocks ले शुक ् रको ट ् रान ् जिट देखे ।
इङ ् ग ् ल ् यान ् डले डेनलको पुनः कब ् जापछि लामो अवधिसम ् म शान ् तिको अनुभव गरेको थियो ।
यद ् यपि सन ् 991 मा इथलरेडलाई गुथ ् रमको शताब ् दी पहिले पछिको तुलनामा सबैभन ् दा ठूलो भाइकिङ ् ग फ ् लिटको सामना गर ् नु पर ् ‍ यो ।
यस समूहको नेतृत ् व ओलाफ ट ् राइगवासनले गरेका थिए , जो एक नर ् वेली थिए र डेनिस प ् रभुत ् वबाट आफ ् नो देश फिर ् ता लिने महत ् त ् वकांक ् षा बोकेका थिए ।
प ् रारम ् भिक सैन ् य अवरोधपछि , एथर ् रेड ओलाफसँग सर ् तहरूमा सहमत हुन सक ् षम भए , जो आफ ् नो मिश ् रित सफलतासहित आफ ् नो राज ् य प ् राप ् त गर ् ने कोसिस गर ् न नर ् वे फर ् किए ।
हाङ ् गुल एकमात ् र जानाजानी आविष ् कार गरिएको दैनिक प ् रयोगमा रहेको लोकप ् रिय वर ् णमाला हो । राजा सेजो ( 1418 @-@ 1450 ) को शासनकालमा 1444 मा उक ् त वर ् णमालाको आविष ् कार भएको थियो ।
राजा सेजोङ जोसेन राजवंशको चौँथो राजा थिए र सबैभन ् दा सम ् मानित मध ् येको एउटा मानिन ् छ ।
उनले मौलिक रूपमा हाङ ् गुल वर ् णमालाको नाम हुनमिन जोनगम राखे , जसको अर ् थ " जनताको निर ् देशनका लागि सही आवाज " हो ।
संस ् कृत कसरी अस ् तित ् वमा आयो भन ् ने बारे धेरै सिद ् धान ् तहरू छन ् । तीमध ् ये एक यो हो कि आर ् यनहरूको पश ् चिमबाट भारतमा भएको बसाइ सराइ जसले आफ ् नो भाषा उनीहरूसँगै ल ् याए ।
संस ् कृत प ् राचिन भाषा हो र युरोपमा बोलिने ल ् याटिन भाषासँग तुलनीय छ ।
संसारको सबैभन ् दा पुरानो जानिएको पुस ् तक संस ् कृतमा लेखिएको थियो । उपनिषदहरूको संग ् रह पश ् चात संस ् कृत पदानुक ् रमका कारण मात ् र फिक ् का भयो ।
फ ् रान ् सेली र स ् पेनिश जस ् ता युरोपेली भाषाहरूका स ् रोत ल ् याटिन जस ् तै भारतीय भाषाहरूका लागि संस ् कृत धेरै जटिल र धनी भाषा स ् रोत बन ् न पुग ् यो ।
फ ् रान ् सको लडाईं सकिएपछि जर ् मनीले बेलायतको टापुमा आक ् रमण गर ् ने तयारी सुरु गर ् यो ।
जर ् मनीले उक ् त हमलालाई " अपरेसन सिलियन " को सङ ् केत -नाम दियो । डनकर ् क छोडेर निस ् कँदा अधिकांश ब ् रिटिस सेनाका भारी हतियार र आपूर ् तिहरू हराइसकेका थिए , त ् यसैले सेना एकदमै कमजोर थियो ।
शाही जलसेना भने अझै पनि जर ् मन जलसेना ( " क ् रिग ् समेरिन " ) भन ् दा कडा थियो र अङ ् ग ् रेजी नालामार ् फत पठाइएका कुनै पनि आक ् रमणका जहाजलाई नष ् ट गर ् न सक ् थ ् यो ।
यद ् यपि , जलसेनाका प ् रधान सेनापतिहरू जर ् मन हवाई आक ् रमणबाट डुब ् छन ् कि भनी डराएका हुनाले सम ् भावित आक ् रमण मार ् गहरूको नजिकै एकदमै कम शाही जलसेना जहाजहरू आधारित थिए ।
इटालीको योजनाका बारेमा एक स ् पष ् टीकरणबाट सुरू गरौं । इटाली मुख ् यतया जर ् मनी र जापानको " सानो भाई " थियो ।
योसँग कमजोर सेना र कमजोर नौसेना थियो , तथापि तिनीहरूले युद ् धको ठीक अघि भर ् खरै चार नयाँ जहाजहरूको निर ् माण गरेका थिए ।
इटालीका मुख ् य लक ् ष ् यहरू अफ ् रिकी देशहरू थिए । ती देशहरू कब ् जा गर ् न , फौजहरूलाई भूमध ् य सागर पार गरेर अफ ् रिकामा आक ् रमण गर ् ने बनाउन उनीहरूसँग एउटा फौज प ् रक ् षेपण प ् याड हुनुपर ् ने थियो ।
यसका लागि तिनीहरूले इजिप ् टमा रहेका बेलायती आधार र जहाजहरूबाट छुटकारा पाउनुपर ् थ ् यो । ती कार ् यहरूबाहेक इटालीका युद ् धपोतहरूले अरू केही पनि गर ् नु पर ् दैनथ ् यो ।
अब जापानको लागि , जापान ब ् रिटेन जस ् तै एउटा टापु देश थियो ।
पनडुब ् बीहरू पानीमुनि यात ् रा गर ् न डिजाइन गरिएका जहाज हुन ् र त ् यहाँ विस ् तारित समयका लागि रहन ् छन ् ।
पहिलो र दोस ् रो विश ् व युद ् धमा पनडुब ् बीहरू प ् रयोग भएका थिए । पछाडि तिनीहरू धेरै ढिलो भए र सीमित शूटिंग दायरामा रहे ।
युद ् धको सुरुवातमा तिनीहरू प ् राय : समुद ् रको टुप ् पोमा यात ् रा गर ् थे , तर राडरको विकास हुन सुरु भएपछि र अझ यथार ् थ हुन थालेपछि पनडुब ् बीहरूलाई नदेखिने बनाउनका लागि पानी मुनि जान बाध ् य बनाइएका थिए ।
जर ् मन पनडुब ् बीहरूलाई यु @-@ बोट ् स भनिन ् थ ् यो । जर ् मनहरू आफ ् ना पनडुब ् बीहरू नेभिगेट र सञ ् चालन गर ् नमा धेरै कुशल थिए ।
जर ् मनहरूले निर ् माण गरेका सबमरिनहरू सफल भएकाले युद ् धपछि उनीहरूलाई धेरै सङ ् ख ् यामा सबमरिन राख ् न दिनु सुरक ् षित हुन ् छ भन ् ने कुरा विश ् वास गरिएको थिएन ।
हो ! राजा तुतानखमुन , कहिलेकाँही " राजा टुट " वा " केटा राजा " भनेर चिनिनुहुन ् छ , उहाँ आधुनिक समयका सबैभन ् दा प ् रख ् यात प ् राचीन इजिप ् टियन राजाहरूमध ् ये एक हुनुहुन ् छ ।
चाखलाग ् दो के हो भने , उहाँलाई प ् राचीन समयमा एकदमै महत ् त ् वपूर ् ण मानिँदैनथ ् यो र धेरैजसो प ् राचीन राजाका सुचीहरूमा रेकर ् ड गरिएको थिएन ।
यद ् यपि , 1922 को उनको चिहानको खोजले उनलाई प ् रसिद ् ध बनायो । विगतका धेरै चिहानहरू लुटिएका बेला , यो चिहानलाई नजानिदो रूपमा केही नगरी छोडिएको थियो ।
तुतानखामुनसँग पुरिएका अधिकांश वस ् तुहरू , बहुमूल ् य धातु र दुर ् लभ ढुङ ् गाहरूबाट बनेकासहित हजारौं शिल ् पहरू राम ् रोसँग संरक ् षण गरेर राखिएको छ ।
स ् पोक व ् हीलहरूको आविष ् कारले बनाएको असरियन रथहरू झनै हलुका , छिटो र सिपाही र अन ् य रथहरूलाई अघि बढाउन मद ् दत गर ् न सकिने गरी अझै राम ् रोसँग तयार पारेको छ ।
तिनीहरूको घातक क ् रसबोको वाणले प ् रतिद ् वन ् द ् वी सिपाहीहरूको कवचलाई छेड ् न सक ् छ । लगभग 1000 ईशापूर ् वमा अश ् शूरियनहरूले पहिलो घोडसवार फौज ल ् याए ।
अश ् वदल भनेको घोडामा चढेर युद ् ध गर ् ने सेना हो । त ् यो बेलासम ् म काठी आविष ् कार भएको थिएन , त ् यसैले एसिरियन अश ् वदलले घोडाको नाङ ् गो ढाडमा बसेर युद ् ध लड ् यो ।
हामीले धेरै ग ् रिक राजनीतिज ् ञ , वैज ् ञानिक र कलाकारहरू चिनेका छौं । सम ् भवतः यस संस ् कृतिको सबैभन ् दा परिचित व ् यक ् ति होमर हुन ् , जो सुप ् रसिद ् ध नेत ् रहीन कवि हुन ् , जसले ग ् रिक साहित ् यका दुई उत ् कृष ् ट कविता कृतिहरू रचना गरे : इलियड र ओडेसी ।
सोफोकल ् स र एरिस ् टोफेन ् स अझै लोकप ् रिय नाटककारहरू हुन ् र उनीहरूका नाटकहरूलाई विश ् व साहित ् यबीच महानतम कृतिहरू भएको मानिन ् छ ।
अर ् का प ् रसिद ् ध ग ् रिक गणितज ् ञ Pythagoras हुन ् ‌ जो मूख ् य रूपमा समकोणी त ् रिकोणका कुनाहरूको सम ् बन ् धहरू बारेमा आफ ् नो प ् रख ् यात साध ् यका लागि परिचित छन ् ।
कति मानिसहरू हिन ् दी बोल ् छन ् भन ् ने अनुमानहरू फरक @-@ फरक छन ् । यो संसारको दोस ् रो र चौथों सबैभन ् दा धेरै बोलिने भाषाको बीचमा रहेको अनुमान गरिएको छ ।
मातृभाषा वक ् ताहरूको संख ् या निकट रुपमा सम ् बन ् धित धेरै बोलीहरू गणना गरिन ् छ कि गरिँदैन भन ् नेमा निर ् भर गर ् छ ।
अनुमानहरू 340 मिलियनदेखि 500 मिलियन बोल ् ने मानिसहरू सम ् मका हुन ् छन ् र बढिमा 800 मिलियन मानिसहरूले भाषा बुझ ् न सक ् दछन ् ।
लिपिमा भिन ् न हुने हिन ् दी र उर ् दू लेखाइमा समान छन ् ; दुबै भाषाका वक ् ताहरूले दैनिक कुराकानीमा सामान ् यतया एक अर ् कालाई बुझ ् न सक ् छन ् ।
15 औं शताब ् दीतिर , उत ् तरी एस ् टोनिया जर ् मनीको अत ् याधिक सांस ् कृतिक प ् रभावमा थियो ।
केही जर ् मन भिक ् षुहरूले परमेश ् वरलाई स ् वदेशी मानिसहरूको नजिक ल ् याउन चाहन ् थे , त ् यसैले उनीहरूले इस ् टोनियन शाब ् दिक भाषाको आविष ् कार गरे ।
यो जर ् मन वर ् णमालामा आधारित थियो र एक वर ् ण " Õ / õ " थपिएको थियो ।
समय बित ् दै जाँदा , जर ् मनबाट लिइएका धेरै शब ् दहरू संयोजित भए । यो ज ् ञानको सुरुवात थियो ।
परम ् परागत रूपमा , सिंहासनका उत ् तराधिकारीहरू स ् कुल सिध ् याएपछि सिधा सैन ् य सेवामा जानेछन ् ।
यद ् यपि , चार ् ल ् स क ् याम ् ब ् रिजको ट ् रिनिटी कलेजको विश ् वविद ् यालय गए जहाँ उनले मानवशास ् त ् र र पुरातात ् विक , र पछि इतिहासको अध ् ययन गरे , उनले 2 : 2 ( निम ् न दोस ् रो वर ् गको डिग ् री ) ल ् याए ।
विद ् यावारिधीबाट सम ् मानित हुने चार ् ल ् स बेलायती शाही परिवारको पहिलो सदस ् य थिए ।
बाल ् कन प ् रायद ् वीपमा पूर ् वी थ ् रेस वा रुमेलियाको युरोपियन टर ् कीले देशको 3 % समावेश गर ् छ ।
टर ् कीको क ् षेत ् रफल 1,600 किलोमिटर ( 1,000 माइल ) लम ् बाई र 800 किमि ( 500 माइल ) चौडाई , लगभग आयताकार आकारमा रहेको छ ।
टर ् कीको क ् षेत ् रफल , तालहरू सहितले 783,562 वर ् गकिलोमिटर ( 300,948 वर ् गमाइल ) ओगट ् दछ , जसमध ् ये 755,688 वर ् गकिलोमिटर ( 291,773 वर ् गमाइल ) दक ् षिणपश ् चिमी एसियामा र 23,764 वर ् गकिलोमिटर ( 9,174 वर ् गमाइल ) युरोपमा पर ् दछन ् ।
टर ् कीको क ् षेत ् रले यसलाई विश ् वको 37औँ सबै भन ् दा ठूलो देश बनाउँदछ र करिब महानगर फ ् रान ् स र संयुक ् त अधिराज ् यको संयोजित आकारको छ ।
तीनवटा समुद ् रले टर ् कीलाई घेरेको छ : पश ् चिममा एजियन सागर , उत ् तरमा ब ् ल ् याक सी र दक ् षिणमा भूमध ् य सागर ।
लक ् जमबर ् गको लामो इतिहास छ तर यसको स ् वतन ् त ् रता सन ् 1839 देखि सुरु हुन ् छ ।
हालका समयमा बेल ् जियमका अंशहरू विगतमा लक ् जमबर ् गको अंश थिए तर 1830 को दशकको बेल ् जियन क ् रान ् तिपछि बेल ् जियम बन ् न पुग ् यो ।
लक ् जेमबर ् गले जहिले पनि तटस ् थ देश रहने प ् रयास गरेको छ तर यो पहिलो र दोस ् रो विश ् वयुद ् धमा जर ् मनीद ् वारा कब ् जा गरिएको थियो ।
आज युरोपेली संघको रूपमा परिचित 1957 मा लक ् जमबर ् ग सङ ् गठनको संस ् थापक सदस ् य हो ।
ड ् रुकग ् याल जोङ ् ग पारो जिल ् लाको माथिल ् लो भाग ( फोन ् डे गाउँमा ) मा रहेको एक भग ् नावशेष किल ् ला र बौद ् ध मठ हो ।
1649 मा , Zhabdrung Ngawang Namgyel ले तिब ् बती @-@ मङ ् गोल सेनाको विरुद ् ध आफ ् नो विजयको सम ् झना गर ् न किल ् ला बनाएको भनिन ् छ ।
सन ् 1951 मा , आगलागीले ड ् रुकग ् याल डोङका केही अवशेषहरू जस ् तै जाब ् ड ् रङ गवांग नामग ् यालको छवि प ् रतिमा मात ् रै बाँकी रहे ।
आगलागीपछि , भुटानको सबैभन ् दा सनसनीपूर ् ण आकर ् षणहरूमध ् ये बाँकी रहेको एउटा किल ् लालाई सुरक ् षित र संरक ् षित राखिएको थियो ।
18 औँ शताब ् दीको दौरान कम ् बोडियाले आफूलाई दुई शक ् तिशाली छिमेकीहरू , थाईल ् यान ् ड र भियतनामको बीच पेलिएको पायो ।
थाईहरूले 18 औं शताब ् दीमा धेरै पटक कम ् बोडियामा आक ् रमण गरे र तिनीहरूले 1772 मा Phnom Phen ध ् वस ् त पारे ।
भियतनामीहरूले पनि कम ् बोडियामा 18 औं शताब ् दीका अन ् तिमतिर भियतनामीहरूले पनि कम ् बोडियामा आक ् रमण गरे ।
अठार प ् रतिशत भेनेजुएलाका मानिसहरू बेरोजगार छन ् , र रोजगार गर ् ने धेरै जस ् ता मानिसहरू अनौपचारिक अर ् थव ् यवस ् थामा काम गर ् छन ् ।
सेवा क ् षेत ् रमा , लगभग एक चौथाइ उद ् योगमा र पाँचौँ भाग कृषिमा काम गर ् ने दुई तिहाइ भेनेजुएला निवासीहरू ।
भेनेजुएलावासीहरूको महत ् त ् वपूर ् ण उद ् योग तेल हो । यो देश शुद ् ध निर ् यातकर ् ता हो । तेल उद ् योगमा केवल एक प ् रतिशतले काम गर ् छन ् ‌ ।
राष ् ट ् र स ् वतन ् त ् रताको प ् रारम ् भमा , सिङ ् गापुर बोटानिक गार ् डेनको विशेषज ् ञताले टापुलाई उष ् ण प ् रदेशीय गार ् डेन सिटीमा रूपान ् तरण गर ् न मद ् दत गर ् ‍ यो ।
1981 मा , अर ् किड हाइब ् रिड , वन ् दा मिस जोआक ् विमलाई राष ् ट ् रको राष ् ट ् रिय फूलको रूपमा छानिएको थियो ।
प ् रत ् येक वर ् ष अक ् टोबर वरिपरि करिब 1.5 मिलियन साकाहारी जीव वर ् षाका लागि उत ् तरी पहाडबाट मारा नदी पार गर ् दै दक ् षिणी मैदानहरूतर ् फ यात ् रा गर ् छन ् ।
र लगभग अप ् रिलको वर ् षा पछि एकपटक फेरि मारा नदी पार गर ् दै त ् यसपछि पश ् चिम हुँदै उत ् तरमा फर ् किन ् छन ् ।
सेरेन ् गेटी क ् षेत ् रमा सेरेन ् गेटी राष ् ट ् रिय पार ् क , एनगोरन ् गोरो संरक ् षण क ् षेत ् र र तन ् जानियामा मासाइ खेल आरक ् षित क ् षेत ् र र केन ् यामा मासाइ मारा राष ् ट ् रिय आरक ् षण रहेको छ ।
अन ् तर ् क ् रियात ् मक मिडिया रचना गर ् न सिक ् न परम ् परागत र परम ् परागत कौशलका साथै उपकरणहरू अन ् तर ् क ् रियात ् मक वर ् गहरू ( स ् टोरीबोर ् डिङ , अडियो र भिडियो सम ् पादन , कथा वर ् णन आदि ) मा पोख ् त हुन आवश ् यक छ ।
अन ् तर ् क ् रियात ् मक डिजाइनको लागि आवश ् यक छ कि तपाईं मिडिया उत ् पादनको बारेमा आफ ् ना धारणाहरूको पुनः आंकलन गर ् नुहोस ् र फरक तरिकाले सोच ् न सिक ् नुहोस ् ।
अन ् तरक ् रियात ् मक शैलीलाई परियोजनाका अवयवहरू एकअर ् कासँग जोडिन आवश ् यक मात ् र नभई भिन ् न इकाइको रूपमा अर ् थ पनि दिन ् छ ।
जुम लेन ् सको खराबी भनेको यसको फोकल लम ् बाईको दायरा प ् राप ् त गर ् न आवश ् यक फोकल जटिलता हो र लेन ् स तत ् वहरूको सङ ् ख ् या प ् राइम लेन ् सकोभन ् दा बढी हुन ् छ ।
लेन ् स उत ् पादकहरूले लेन ् सको उत ् पादनमा उच ् च गुणस ् तर प ् राप ् त गरेपछि यो समस ् या कम हुँदै गइरहेको छ ।
यसले जुम लेन ् सलाई निश ् चित फोकल लम ् बाइका साथ लेन ् सद ् वारा प ् राप ् त तुलनीय गुणस ् तरको तस ् बिर निकाल ् न गर ् न अनुमति दिन ् छ ।
लेन ् सको अधिकतम एपेचर ( गति ) प ् रायः कम हुने भएर जुम लेन ् सको अर ् को घाटा हो ।
यसले बिना फ ् ल ् याशको कम प ् रकाशका अवस ् थाहरूमा सस ् तो जुम लेन ् सहरूको प ् रयोग गर ् न कठिन बनाउँछ ।
ओभरस ् क ् यान चलचित ् र डिभिडिटमा रूपान ् तरण गर ् दा सबैभन ् दा सामान ् य समस ् या हो ।
सामान ् य जनतालाई खुशी पार ् ने किसिमले धेरै जसो टेलिभिजनहरू बनाइन ् छन ् ।
त ् यसकारण , तपाईंले टिभीमा देख ् नुहुने सबै चीजमा सीमाना काटौती , माथि , तल र छेउहरू हुन ् थ ् यो ।
यो छविले पूरै स ् क ् रिन छोप ् दछ भन ् ने सुनिश ् चित गर ् नको लागि बनाइएको हो । त ् यसलाई ओभरस ् क ् यान भनिन ् छ ।
दुर ् भाग ् यवश , तपाईंले डिभिडि बनाउँदा , यसका बोर ् डरहरू पनि सम ् भावित रूपमा काटिनेछन ् र यदि भिडियोमा उपशीर ् षकहरू तल ् लो भागको एकदमै नजिक भएमा , तिनीहरूलाई पूर ् ण रूपमा देखाइनेछैन ।
परम ् परागत मध ् ययुगीन महलले कल ् पना , जादूमय घोडा चढेको प ् रतिमा , भोज र आर ् थरको पालाको शिष ् टताको चित ् रहरूलाई लामो समयदेखि प ् रेरित गरिरहेको छ ।
हजार वर ् ष पुरानो भग ् नावशेषहरूको बिचमा खडा भए पनि धेरै पहिले भएका लडाईहरूको आवाज र गन ् धहरू , झन ् डै ढुङ ् गाहरूमा खुरहरूको आवाज सुन ् न र कालको खाडलबाट उठ ् ने डरको गन ् ध लिएको कुरा सम ् झन सजिलो छ ।
तर के हाम ् रो कल ् पना यथार ् थमा आधारित रहेको छ ? महलहरू किन पहिलो ठाउँमा बनाइयो ? तिनीहरूको कसरी डिजाईन गरियो र निर ् माण गरियो ?
त ् यस अवधिका लागि विशिष ् ट , किर ् बी मक ् सलोई गढ एक साँचो गढभन ् दा बढीको किल ् ला घर हो ।
यसका विशाल चमकदार झ ् याल र पातलो पर ् खालहरू लामो समयसम ् म निर ् धारित आक ् रमणको प ् रतिरोध गर ् न सक ् षम थिएनन ् ।
1480 को दशकमा , जब लर ् ड हेस ् टिङ ् सद ् वारा यसको निर ् माण सुरु भयो , तब देश अपेक ् षाकृत रूपमा शान ् तिमय थियो र घुमन ् ते लुटेराहरूका साना झुन ् डहरू विरूद ् ध मात ् र प ् रतिरक ् षाको आवश ् यकता थियो ।
शक ् तिको सन ् तुलन एउटा प ् रणाली थियो जसमा युरोपेली राष ् ट ् रहरूले सबै युरोपेली राज ् यहरूको राष ् ट ् रिय सार ् वभौमिकता कायम गर ् न खोजे ।
सबै युरोपेली देशहरूले एक राष ् ट ् रलाई शक ् तिशाली बन ् नबाट रोक ् न खोजी गर ् नु अवधारणा थियो र तसर ् थ राष ् ट ् रिय सरकारहरूले सन ् तुलन बनाइ राख ् नका लागि अक ् सर आफ ् ना गठबन ् धनलाई परिवर ् तन गरे ।
केन ् द ् रीय मुद ् दा शक ् ति सन ् तुलन भएको स ् पेनिस उत ् तराधिकारको युद ् ध पहिलो युद ् धका रूपमा लिइयो ।
युरोपेली शक ् तिहरूसँग अब धार ् मिक युद ् धहरू हुनुको बहाना नभए सँगै , यसलाई महत ् त ् वपूर ् ण परिवर ् तनको रूपमा चिन ् हित गर ् न सकिन ् छ । यसर ् थ , तीस वर ् षको युद ् ध अन ् तिम धार ् मिक युद ् धको रूपमा अङ ् कित हुनेछ ।
एफेससमा भएको आर ् टेमिसको मन ् दिर जुलाई 21 , 356 BCE मा हेरोस ् ट ् राटसद ् वारा आगजनीको एक कार ् यद ् वारा जलाएर ध ् वस ् त गरिएको थियो ।
कथाको अनुसार , उनको प ् रेरणा कुनै पनि हिसाबमा प ् रख ् यात थियो । आक ् रोशित एफिसियनहरूले हेरोस ् ट ् राटसको नाम कहिल ् यै पनि रेकर ् ड गरिने छैन भनेर घोषणा गरे ।
ग ् रीक इतिहासकार स ् ट ् राबोले पछि गएर यही कुराको उल ् लेख गरे , जसलाई हामी आजैसम ् म यसैगरि जानीरहेका छौं । । अलेक ् ज ् याण ् डर सम ् राटको जन ् म भएको रातदेखि नै मन ् दिर नष ् ट भएको थियो ।
राजा एलेक ् जेन ् डरले मन ् दिर पुनर ् निर ् माण गर ् नका लागि तिर ् ने प ् रस ् ताव गरे , तर उनको प ् रस ् ताव अस ् वीकृत भयो । पछि , एलेक ् जेन ् डरको मृत ् यु भएपछि , 323 BCE मा मन ् दिरको पुनर ् निर ् माण गरियो ।
सबै नोटहरूराम ् ररी पल ् टाउँदा - आफ ् ना औँलाहरूले धेरै अनावश ् यक गति नबनाउने प ् रयास गगर ् दै तपाईंको हात सम ् भव भएसम ् म शान ् त छ भनि सु निश ् चित गर ् नुहोस ् ।
यो तरिकाले , तपाईं सम ् भव भएसम ् म कम थाक ् नुहुनेछ । याद गर ् नुहोस ् पियानोमा जस ् तो अतिरिक ् त आवाजको लागि कुञ ् जीहरूलाई धेरै बलले थिच ् नु आवश ् यक छैन ।
अकोर ् डियनमा , अतिरिक ् त आवाज प ् राप ् त गर ् न , तपाईं थप दवाब वा वेगका साथ बेलोजको प ् रयोग गर ् नुहुन ् छ ।
रहस ् यवाद भनेको एक खोज हो संगम साथ , परिचय साथ वा एक परम वास ् तविकता , ईश ् वरीयता , आध ् यात ् मिक सत ् य वा ईश ् वरको सचेत जागरूकत हो ।
अनुयायीले प ् रत ् यक ् ष अनुभव अन ् तर ् ज ् ञान वा ईश ् वरीय वास ् तविकता / ईश ् वरता वा देवतामा अन ् तर ् दृष ् टिको खोजी गर ् छ ।
अनुयायीहरूले केही तरिकाहरू अनुसरण गर ् छन ् , जिउने वा ती अभ ् यासहरू जुन ती अनुभवहरूलाई पोषण दिनका लागि प ् रायोजित छन ् ।
रहस ् यवादलाई अन ् य धार ् मिक मान ् यता र आराधनाका विशेषगरी शान ् तिमय , अन ् तरदृष ् टि , परमानंद वा उन ् मादपूर ् ण चरित ् र भएकारूपहरूबाट यसको चेतनाको विशिष ् ट अवस ् थाको प ् रत ् यक ् ष व ् यक ् तिगत अनुभवमा जोड दिएर अलग गर ् न सकिन ् छ , ।
सिख भारतीय उपमहाद ् वीपबाट आएको एक धर ् म हो । यो 15 औँ शताब ् दीमा पञ ् जाब क ् षेत ् रमा हिन ् दू परम ् पराभित ् र रहेको साम ् प ् रदायिक विभाजनबाट सुरु भएको हो ।
यद ् यपि उनीहरूले यसलाई हिन ् दु मूल र परम ् परालाई स ् वीकार गरेता पनि सिखहरूले आफ ् नो आस ् थालाई हिन ् दु धर ् मभन ् दा फरक मान ् छन ् ।
सिखहरूले आफ ् नो धर ् मलाई गुरमत भन ् दछन ् , जुन पन ् जावीमा " गुरुको मार ् ग " हो । गुरु सबै भारतीय धर ् महरूका लागि एक आधारभूत पक ् ष हो तर सिख धर ् ममा एक महत ् त ् वको रूपमा लिइएको छ जसले सिख विश ् वासहरूको मूल रूप बनाउँछ ।
यो धर ् मको स ् थापना 15 औँ शताब ् दीमा गुरू नानक ( 1469 @-@ 1539 ) द ् वारा भएको थियो । यसमा अरू नौ गुरूहरू उत ् तराधिकारको रूपमा रहे ।
यद ् यपि , सन ् 1956 जुनमा पोल ् यान ् डमा दङ ् गा हुँदा ख ् रुश ् चेभका प ् रतिज ् ञाहरू जाँचमा राखियो , जहाँ कामदारहरूले खाद ् यान ् न अभाव र ज ् याला कटौतीको विरोध गरिरहेका प ् रदर ् शन साम ् यवाद विरूद ् धको सार ् वजनिक विरोधमा परिणत भएको थियो ।
यद ् यपि अन ् त ् यमा , व ् यवस ् थाको पुनर ् स ् थापना गर ् न ख ् रुश ् चेभले ट ् याङ ् कहरू पठाए , उनले केही आर ् थिक मागहरूलाई पनि ठाउँ दिए र प ् रख ् यात ल ् याडिस ् ल गोमुल ् कालाई नयाँ प ् रधानमन ् त ् रीको रूपमा नियुक ् त गर ् न सहमत भए ।
आधुनिक समयका पाकिस ् तान र उत ् तर पश ् चिमी भारत र उत ् तर पूर ् वी अफगानिस ् तानका केही क ् षेत ् रहरू समेटिएका सिन ् धु घाटी सभ ् यता उत ् तर पश ् चिमी भारतीय उपमहाद ् वीपमा काँस युगको सभ ् यता थियो ।
यो सभ ् यता सिन ् धु नदीका घाटीहरूमा फस ् टायो जसबाट यसले आफ ् नो नाम व ् युत ् पन ् न गर ् ‍ यो ।
केही विद ् वानहरूले अहिलेको सुकेको सरस ् वती नदीका घाटीहरूमा पनि सभ ् यताहरू अवस ् थित भए तापनि , यसलाई व ् युत ् पतिका आधारमा सिन ् धु @-@ सरस ् वती सभ ् यता भनिनुपर ् ने अनुमान गरे , जबकि केहीले यसलाई 1920 को दशकमा उत ् खनन गरिएको यसको पहिलो स ् थल हारप ् पाको नाममा यसलाई हारप ् पा सभ ् यता भन ् छन ् ।
रोमन साम ् राज ् यको सैन ् य प ् रकृतिले चिकित ् सा प ् रगतिहरूको विकासमा राम ् रो सहयोग पुर ् ‍ याएको छ ।
चिकित ् सकहरूलाई सम ् राट ् अगस ् टसद ् वारा भर ् ती गर ् न सुरु गरियो र लडाईपछि प ् रयोगको लागि पहिलो रोमन मेडिकल कर ् प ् स समेत गठन गरियो ।
शल ् यचिकित ् सकहरूलाई अफिमको बीउबाट निकालिएको मोर ् फिन र हेनबानेको बीउबाट स ् कोपोलोमाइन लगायत विभिन ् न पीडाहरण गर ् ने औषधिहरूको बारेमा ज ् ञान थियो ।
तिनीहरू बिरामीलाई ग ् याङ ् ग ् रिनका साथै टुर ् नीकेट ् सबाट बचाउनका लागि अंग विच ् छेदन र रक ् तप ् रवाह रोक ् नका लागि धमनी क ् ल ् याम ् पहरूमा दक ् ष भए ।
धेरै शताब ् दीहरूमा , रोमनको साम ् राज ् यले चिकित ् साको क ् षेत ् रमा ठूलो फाईदा पुर ् ‍ यायो र आज हामीलाई थाहा भएको धेरैजस ् तो ज ् ञानको निर ् माण गर ् यो ।
पिओरल ् यान ् ड ओरिगामी भनेको प ् रतिबन ् धित ओरीगामी हो जसमा एकपटकमा एक चोटि मात ् र पट ् याउन सकिन ् छ , धेरै जटिल हिसाबले उल ् टोसुल ् टो गरेर पट ् याउन पाइने छैन र सबै पट ् याउने काम सीधा स ् थानहरूमा हुन ् छन ् ।
यो 1970 मा जोन स ् मिथद ् वारा अनुभवहीन फोल ् डर वा सीमित मोटर सिपहरू भएकाहरूलाई मद ् दत गर ् न विकसित गरिएको थियो ।
बालबालिकाहरूले सानैमा जाति र जातीय रूढिवादीहरूको सचेतना विकास गर ् दछन ् र यी जातीय रूढीवादीहरूले व ् यवहारलाई असर गर ् दछ ।
उदाहरणका लागि , विद ् यालयमा राम ् रो नगर ् ने रुढीवादी रहेको जातीय अल ् पसङ ् ख ् यकको रूपमा पहिचान भएका बच ् चाहरूले आफ ् नो जातिसँग सम ् बन ् धित रुढीवादी बारे एकपटक जानेपछि विस ् यालयमा राम ् रो नगर ् न खोज ् छन ् ।
माईस ् पेस संयुक ् त राज ् य अमेरिकामा प ् रयोग गरिएको तेस ् रो सर ् वाधिक लोकप ् रिय वेबसाईंट हो र हालै यसमा 54 मिलियन प ् रोफाइलहरू छन ् ।
यी वेबसाइटहरूले , विशेषगरी शिक ् षा सेटिङमा धेरै ध ् यानाकर ् षण पाएका छन ् ।
त ् यहाँ यी वेबसाइटहरूमा सकारात ् मक पक ् षहरू सामेल भएका सजिलैसँग वर ् ग पृष ् ठ सेटअप गर ् न सक ् षम हुँदै जुन ब ् लग , भिडियो , फोटो र अन ् य सुविधा समावेश गर ् न सक ् छ ।
किबोर ् डको प ् रयोग वा हिज ् जेका साथ समस ् या भोग ् ने विद ् यार ् थीहरूका लागि याद गर ् न सजिलो र टाइप गर ् न सजिलो बनाउनाले यस पृष ् ठलाई सजिलैसँग वेब ठेगाना प ् रदान गरेर पहुँच गर ् न सकिन ् छ ।
यसलाई पढ ् न सजिलो गराउन र चाहेअनुसारको धेरै वा कम रङले अनुकूलन गर ् न सकिन ् छ ।
ध ् यान कमी हुने गडबडी " एक स ् नायु समबन ् धी सिन ् ड ् रोम हो जसको उत ् कृष ् ट परिभाषा दिने त ् रय लक ् षणहरूमा आवेगशीलता , ध ् यानभङ ् गता र उच ् च गतिविधि वा अत ् यधिक ऊर ् जा समावेश हुन ् छन ् ।
यो सिकाइको असक ् षमता होइन , यो सिकाइको समस ् या हो ; यसले " सबै बच ् चाहरूको 3 देखि 5 प ् रतिशतलाई असर गर ् दछ , शायद 2 मिलियन जति धेरै अमेरिकी बच ् चाहरू । "
ADD भएका बच ् चाहरूसँग विद ् यालयको कार ् य ध ् यान दिने कार ् य गाह ् रो हुन ् छ तर तिनीहरू खेल खेल ् न वा मन पर ् ने कार ् टुन हेर ् ने वा विराम चिह ् न नलगाइ वाक ् य लेख ् न मनपराउने जस ् ता कुरामा ध ् यान केन ् द ् रित गर ् न सक ् छन ् ।
उनीहरू दिमागलाई उत ् प ् रेरित गर ् छन ् किनकि तिनीहरूको दिमाग सामान ् य विधिहरूले उत ् प ् रेरित गर ् न नसक ् नाले यी बच ् चाहरू धेरै समस ् यामा पार ् न उनीहरू " जोखिमपूर ् ण व ् यवहारमा , झगडामा सामेल हुन ् छन ् र अधिकारिक वर ् गलाई चुनौती दिन ् छन ् " ।
ADDले अन ् य सहपाठीहरूसँगको सम ् बन ् धलाई प ् रभाव पार ् दछ किनभने अन ् य बच ् चाहरूले तिनीहरूले गर ् ने तरिकाले किन तिनीहरूले कार ् य गर ् छन ् वा तिनीहरूले गर ् ने तरिकाले किन तिनीहरूले उच ् चारण गर ् छन ् वा तिनीहरूको परिपक ् वता स ् तर भिन ् न छ भन ् ने कुरा बुझ ् न सक ् दैनन ् ।
ज ् ञान प ् राप ् त गर ् ने र सिक ् ने क ् षमतामाथि उल ् लेख गरिएको अनुसारको तरिकाले परिवर ् तन भएको कारणले ज ् ञान प ् राप ् त गरिने आधार दर परिवर ् तन भयो ।
जानकारी प ् राप ् त गर ् ने दृष ् टिकोण फरक थियो । अब व ् यक ् तिगत सम ् झनाभित ् र कुनै दबाव थिएन , तर पाठलाई सम ् झने क ् षमता धेरै केन ् द ् रीकरणको भयो ।
सारमा , पुनरुत ् थानले सिकाइको दृष ् टिकोण र ज ् ञानको प ् रचारमा उल ् लेखनीय परिवर ् तन गरेको छ ।
अन ् य नर बाँदर प ् राईमेटहरू जस ् तो नभई , होमिनिडहरूले आफ ् नो हातहरू तेजले चलाउन वा भार बोक ् न वा रूखहरूमा हाम फाल ् न प ् रयोग गर ् दैनन ् ।
चिम ् पान ् जीको हात र खुट ् टा आकार र लम ् बाईमा उस ् तै हुन ् छन ् , जसले औँला टेकेर हिँड ् दा तौल बोक ् नको लागि हातको प ् रयोगलाई झल ् काउँछन ् ।
हड ् डीहरूका साथ मानव हात खुट ् टाभन ् दा भन ् दा छोटो हुन ् छ ।
दुई मिलियन देखि तीन मिलियन वर ् ष पुराना जीवाश ् म हातका हड ् डीहरूले हातको विशेषज ् ञता लोकोमोशन देखि म ् यानुपुलेशन मा भएको यो बदलावलाई प ् रकट गर ् दछ ।
केही मानिसहरू विश ् वास गर ् दछन ् कि धेरै कृत ् रिम रूपमा प ् रेरित सुन ् दर सपनाको अनुभव गर ् नु थकाइलाग ् दो हुन सक ् छ ।
REM चरणको बिचमा विस ् तारित समय अवधिमा देखिने स ् पष ् ट सपनाको परिणामस ् वरूप यो घटना हुने गर ् छ ।
प ् रति रात थोरै REM हरूसँग , तपाईंले वास ् तविक निन ् द ् राको अनुभव गर ् नुहने र तपाईंको शरीर निको हुने यो अवस ् था मुश ् किलले मात ् रै समस ् या बन ् छ ।
यो तपाईं हरेक बीस वा तीस मिनेटमा उठेर टिभी हेरे जत ् तिकै थकाइ लाग ् दो हुन ् छ ।
यसको प ् रभाव तपाईंको दिमागले प ् रति रात राम ् रो सपनाका लागि कति प ् रयास गर ् दछ भन ् ने कुरामा निर ् भर गर ् दछ ।
लगभग सुरुदेखि नै उत ् तर अफ ् रिकाका इटालियनहरूका लागि कुराहरू ठीक भएनन ् । जुन 10 , 1940 मा इटालीले युद ् धको घोषणा गरेको एक साताभित ् रै ब ् रिटिस 11 औँ हुसारले लिबियामा फोर ् ट क ् यापुजो कब ् जा गरेका थिए ।
बर ् दियको पूर ् वी भागमा भएको आक ् रमणमा , बेलायती सेनाले ईटालियन दसौं सेनाका ईन ् जिनियर @-@ इन @-@ चीफ , जनरल लास ् टुचीलाई पक ् राउ गरें ।
जुन 28 मा , तोब ् रुकमा अवतरण गर ् ने क ् रममा लिवियाका गभर ् नर जनरल र मुसलिनीका स ् पष ् ट उत ् तराधिकारी मार ् सल इटालो बाल ् बो मैत ् रि गोलीबारीमा मारिए ।
तरवारवाजीको आधुनिक खेल विश ् वविद ् यालयमा अध ् ययन गर ् ने विद ् यार ् थीदेखि लिएर पेशेवर र ओलम ् पिक प ् रतियोगीहरूले धेरै स ् तरहरूमा खेल ् छन ् ।
खेल मुख ् यतया एक ड ् वेल प ् रारूपमा खेलिन ् छ , एक फेन ् सरले अर ् कोलाई ड ् वेल गर ् दछ ।
गोल ् फ एक खेल हो जहाँ खेलाडीहरू बललाई प ् वालमा छिराउनका लागि क ् लबको प ् रयोग गर ् छन ् ।
अठार प ् वालहरू नियमित चरणमा खेलिन ् छन ् , जसमा खेलाडीहरू प ् राय : पहिलो प ् वालबाट सुरु गर ् दछन ् र अठारौंमा समाप ् त हुन ् छ ।
थोरै स ् ट ् रकहरू लिने र क ् लबको लयमा खेल ् ने खेलाडीले खेल जित ् दै खेल पुरा गर ् दछन ् ।
यो खेल घाँसमा खेलिन ् छ र प ् वालको वरिपरिको घाँस छोटो बनाइन ् छ र यसलाई ग ् रिन भनिन ् छ ।
सम ् भवतः सबैभन ् दा सामान ् य किसिमको पर ् यटन त ् यो हो जुन प ् रायः जसो व ् यक ् तिहरू यात ् रा गर ् न रुचाउँछन ् ः मनोरञ ् जन पर ् यटन ।
कुनै त ् यस ् तो अवस ् थामा व ् यक ् ति एक स ् थानमा जान ् छन ् जुन आराम लिन र रमाइलोका लागि हुन ् छ जुन उनीहरूको नियमित दैनिक जीवनभन ् दा भन ् दा फरक हुन ् छ ।
समुन ् द ् री तट , थिम पार ् क र क ् याम ् प मैदानहरू मनोरञ ् जन पर ् यटकहरूद ् वारा बारम ् बार भ ् रमण गरिने सबैभन ् दा साझा ठाउँहरू हुन ् ।
कुनै व ् यक ् ति कुनै खास ठाउँको भ ् रमणको उद ् देश ् य यसको इतिहास र संस ् कृति जान ् ने हो भने यस प ् रकारको पर ् यटनलाई सांस ् कृतिक पर ् यटन भनेर चिनिन ् छ ।
पर ् यटकहरूले कुनै विशेष देशको विभिन ् न स ् थल भ ् रमण गर ् न सक ् छन ् वा तिनीहरूले केवल एउटा क ् षेत ् रमा ध ् यान केन ् द ् रित गर ् ने विकल ् प सहजै लिन सक ् छन ् ।
उपनिवेशवादीहरूले यो गतिविधि हेरेर पनि सुदृढीकरणका लागि आह ् वान गरेका थिए ।
अगाडिको स ् थानलाई सुदृढ बनाउने सैनिकहरूमा कर ् नेल जोन स ् टार ् क र जेम ् स रिड ( पछि दुवै जना जनरल बने ) को मातहतका 200 मानिसका पहिलो र तेस ् रो न ् यु ह ् याम ् पसायर पल ् टन समावेश थिए ।
स ् टार ् कका मानिसहरूले उपनिवेशवादीको स ् थितिको उत ् तरी छेउमा बारमा स ् थान लिए ।
जब प ् रायद ् वीपको उत ् तरपूर ् वमा मिस ् टिक नदीको किनारमा न ् यून ज ् वारले प ् वाल बनायो , तिनीहरूले सानो तटमा पानीको किनारा अन ् त ् य हुने उत ् तरसम ् म छोटो ढुङ ् गाको पर ् खालको घेराबार तुरुन ् तै लम ् ब ् याए ।
ग ् रिडले वा स ् टार ् कले बारका अगाडि करिब 100 फिट ( 30 मिटर ) को हिस ् सेदारी राखे र आदेश दिए कि जबसम ् म नियमित व ् यक ् तिहरू पार गर ् दैनन ् , तबसम ् म कसैले आगो लगाउनेछैन ।
अमेरिकी योजना तीन विभिन ् न दिशाहरूबाट समन ् वय गरिएको आक ् रमण सुरू गर ् ने भनी भर परेको थियो ।
जेनेरल जोन क ् याडवाल ् डरले कुनै पनि सुदृढीकरणलाई रोक ् न बोर ् डनटाउनको ब ् रिटिस गढको विरूद ् ध ध ् यान भड ् काउका लागि आक ् रमण सुरु गर ् थे ।
जनरल जेम ् स ईविङ ् गले ट ् रेन ् टन फेरीमा नदी पार गर ् न 700 मिलिशिया लिने गर ् थे , असुनपिंक क ् रिकमा भएको पुल कब ् जा गर ् थे र कुनै पनि शत ् रू सेनालाई भाग ् नबाट रोक ् दथे ।
2400 मानिसको मुख ् य आक ् रमक बलले ट ् रेन ् टनबाट नौ माइल उत ् तरमा नदी पार गर ् नेछ र त ् यसपछि पूर ् व @-@ प ् रभात आक ् रमण सुरु गर ् न , एक ग ् रिनको मातहतमा र अर ् को सुलिभनको मातहतमा गरी दुई समूहमा विभाजित हुनेछन ् ।
एक चौथाइ माइलको दौडबाट आधा माइलको दौडमा परिवर ् तन हुँदा दौडने गति त ् यति धेरै महत ् त ् वपूर ् ण हुँदैन र धैर ् यता अत ् यन ् तै महत ् त ् वपूर ् ण हुन ् छ ।
अवश ् य पनि एक प ् रथम श ् रेणीको आधा @-@ माइल , एक मानिस जसले दुई मिनेटमा पूरा गर ् न सक ् छ , उसमा उचित गतिको मात ् राको हुनु पर ् छ , तर धैर ् यताका सबै खतराहरूमा शोधन गरिनु पर ् छ ।
शरीरको माथिल ् लो भागको लागि व ् यायामको साथ संयुक ् त , जाडोको समयमा हुने केही क ् रस कन ् ट ् री दौड दौड सिजनका लागि उत ् तम तयारी हो ।
उचित पौष ् टिक अभ ् यासहरूले उत ् कृष ् ट कार ् यप ् रदर ् शन प ् रदान गर ् न मात ् र हैन , बरू तिनीहरूले उल ् लेखनीय रूपमा युवा एथलेटहरूको समग ् र तन ् दुरुस ् तीलाई पनि प ् रभाव पार ् न सक ् छन ् ।
स ् वस ् थ उर ् जा सन ् तुलन कायम राख ् ने , प ् रभावकारी जलयोजनको बानी अभ ् यास गर ् ने र पूरक अभ ् यासका विभिन ् न पक ् षहरूको बोधले खेलाडीहरूलाई उनीहरूको प ् रदर ् शन सुधार गर ् न र खेलको आनन ् द बढाउन मद ् दत गर ् न सक ् छ ।
मध ् य दूरी दौड अपेक ् षाकृत रूपमा सस ् तो खेल हो । त ् यहाँ भाग लिन आवश ् यक सामग ् रीका बारेमा धेरैको गलत धारणा छ ।
उत ् पादनहरू आवश ् यकताअनुसार किन ् न सकिन ् छ , तर धेरैजसोको प ् रदर ् शनमा थोरै वा केही वास ् तविक प ् रभाव हुनेछैन ।
खेलाडीहरूले उत ् पादनले कुनै वास ् तविक लाभ प ् रदान नगर ् दा पनि उनीहरूले यसलाई नै प ् राथमिकता दिन ् छन ् भन ् ने कुरा महसुस गर ् न सक ् दछन ् ।
परमाणुलाई सबै पदार ् थ निर ् माण गर ् ने एउटा आधारभूत ब ् लकको रूपमा लिन सकिन ् छ ।
सरलीकृत बोहरा मोडेलकाअनुसार इलेक ् ट ् रोनहरू द ् वारा केन ् द ् रित केन ् द ् रीय नाभिकको केन ् द ् रबिन ् दु हुन ् छ भन ् ने जटिल इकाइहो जुन सूर ् यको परिक ् रमा गर ् ने ग ् रहहरू जस ् तै छ - चित ् र 11.11 हेर ् नुहोस ् ।
न ् यूक ् लियसमा दुई कणहरू हुन ् छन ् - न ् यूट ् रोन र प ् रोटोनहरू ।
प ् रोटोनहरूमा सकारात ् मक विद ् युतीय चार ् ज हुन ् छ जबकि न ् यूट ् रोनहरूमा कुनै चार ् ज हुँदैन । इलेक ् ट ् रोनहरूमा नकारात ् मक विद ् युतीय चार ् ज हुन ् छ ।
पीडितको जाँच गर ् न , तपाईंले पहिले आफ ् नो सुरक ् षाका लागि स ् थलको सर ् वेक ् षण गर ् नुपर ् छ ।
तपाईं उहाँ र कुनै पनि रातो झन ् डामा पुग ् दा तपाईंले पीडितको स ् थिति ख ् याल गर ् न सक ् नुहुन ् छ ।
मद ् दत गर ् न खोज ् दा तपाईंलाई नै चोट लाग ् यो भने समस ् या झन ् थपिन सक ् छ ।
डिप ् रेसन , डर र विनाशकारी बिचको दुखाइमा पीडा र अशक ् तताको बिचको सम ् बन ् ध थियो भनेर अध ् ययनले पत ् ता लगायो ।
उदासी र डरका प ् रभावहरू नभई केवल विनाशकारी प ् रभावहरू नियमित साप ् ताहिक संरचित PA सत ् रहरूको शर ् त थियो ।
नियमित गतिविधिमा भाग लिइरहेकाहरूलाई पीडाको नकारात ् मक धारणाको सर ् तमा अधिक समर ् थनको आवश ् यकता पर ् दछ जसको सामान ् य शारीरिक गतिविधिले महसुस गर ् ने लामो दुखाइ र असुविधाको भिन ् नता छुट ् याउँदछ ।
दृष ् टि वा हेर ् ने क ् षमता दृश ् य प ् रणाली संवेदनशिक अङ ् ग वा आँखामा निर ् भर गर ् छ ।
जीवको आवश ् यकतामा निर ् भर भएर आँखा एकभन ् दा धेरै निर ् माणहरू हुने गर ् छन ् ।
विभिन ् न निर ् माणहरूका विभिन ् न क ् षमताहरू हुन ् छन ् , जुन विभिन ् न वेभ @-@ लम ् बाईका लागि संवेदनशील हुन ् छन ् र तीक ् ष ् णताका विभिन ् न डिग ् री हुन ् छन ् , उपयुक ् त ईनपुट र विभिन ् न संख ् याहरूले राम ् रोसँग काम गर ् नका लागि उनीहरूलाई फरक प ् रोसेसिङको पनि आवश ् यकता पर ् दछ ।
जनसङ ् ख ् या भनेको कुनै निर ् दिष ् ट भौगोलिक क ् षेत ् र भित ् रका विशिष ् ट प ् रजातिहरूका जीवहरूको संग ् रह हो ।
जनसङ ् ख ् यामा भएका सबै व ् यक ् तिहरू विशिष ् ट फिनोटाइपिक लक ् षणको सन ् दर ् भमा एकसमान हुँदा तिनीहरूलाई मोनोमोर ् फिक भनेर चिनिन ् छ ।
जब व ् यक ् तिहरूले कुनै विशेष गुणका धेरै रूपहरू देखाउँछन ् तिनीहरू बहुरूपी हुन ् छन ् ।
सेना कमिला कोलोनीहरू विभिन ् न चरणहरूमा मार ् च र गुँड बनाउने गर ् दछन ् ।
अफ ् रिकाको पूर ् वी तटमा हिन ् द महासागरमा पूर ् वी अफ ् रिकी टापुहरू छन ् ।
उपलब ् ध खाना कम भएको बेला उपनिवेशले खानाबन ् दीको चरण सुरु गर ् छ । दैनिक परिवर ् तन भएको बेला यस चरणको दौरान , उपनिवेशले अस ् थायी गुँडहरू बनाउँछ ।
यी प ् रत ् येक घुमन ् ते हिंसात ् मक व ् यवहार वा मार ् चहरू लगभग 17 दिनसम ् म रहन ् छन ् ।
सेल भनेको के हो ? " सानो कोठा " अर ् थ रहेको सेल ल ् याटिन शब ् द " सेला " बाट आएको हो । यो पहिलो कर ् कको संरचना अवलोकन गर ् दा माइक ् रोस ् कोपिस ् टले तयार गरेको थियो ।
सबै जीवित वस ् तुहरूको आधारभूत एकाइ सेल हो र सबै जीवहरू एक वा बढी सेलहरू मिलेर बनेका हुन ् छन ् ।
कोषहरू जीवनको अध ् ययनका लागि धेरै आधारभूत र आलोचनात ् मक हुन ् छन ् , वास ् तवमा , तिनीहरूलाई प ् रायः " जीवन निर ् माण हुने भवन " भन ् ने गरिन ् छ ।
स ् नुयु प ् रणाली रगतको बभवाले निरन ् तरता दिन र अबाधित केही शरीरका साथबाट स ् नायु आयो भेटेको होमोस ् टेसिस हुन सक ् छ ।
यी स ् नायु आवेगलाई शरीरभरि धेरै छिटो पठाएर शरीरलाई कुनै पनि सम ् भावित खतराबाट सुरक ् षित राख ् नमा मद ् दत गर ् न सक ् छ ।
अन ् य हिंसात ् मक आँधीबेहरीका तुलनामा तुफानले सानो क ् षेत ् रमा प ् रहार गर ् दछ , तर तिनीहरूले आफ ् नो मार ् गमा आउने सबै चिज नष ् ट गर ् न सक ् दछन ् ।
आँधीबेहरीहरूले रूखहरू उखाल ् छन ् , भवनहरूबाट बोर ् डहरू च ् यातिदिन ् छन ् र कारहरूलाई माथि आकाशमा उडाउँदछन ् । सबैभन ् दा हिंस ् रक दुई प ् रतिशत आँधीबेहरीहरू तीन घण ् टा भन ् दा बढी समयसम ् म रहन ् छन ् ।
यी राक ् षसी आँधीहरूको गती 480 किलोमिटर / घण ् टा ( 133 मिटर / सेकेण ् ड ; 300 mph ) सम ् म छ ।
हजारौं वर ् षदेखि म ् याग ् निफिकेसनका मान ् छेहरूले लेन ् सहरू बनाएर प ् रयोग गरिरहेका छन ् ।
यद ् यपि , पहिला असल टेलिस ् कोपहरू युरोपमा 16 औँ शताब ् दीको अन ् त ् यतिर बनेका थिए ।
टेलिस ् कोपहरूमा टाढाका वस ् तुहरू नजिक र ठूलो दुबै देख ् नका लागि दुईवटा लेन ् सको संयोजन प ् रयोग गरियो ।
बहुमतले लाभ उठाउँदा छोटो अवधिमा स ् वार ् थी व ् यवहार गरेर अधिक लाभ प ् राप ् त गर ् ने हुनाले लोभ र स ् वार ् थ जहिले पनि हामीसँग हुन ् छ र यो सहकार ् यको प ् रकृति हो ।
आशा छ उनीहरूको दिर ् घकालीन उत ् तम विकल ् प अरूसँग मिलेर काम गर ् नु भनेर धेरै मानिसहरूले महसुस गर ् ने छन ् ।
धेरै मानिसहरूले त ् यस दिनको सपना देख ् छन ् जब मानव अर ् को तारामा यात ् रा गर ् न र अन ् य संसारहरूको अन ् वेषण गर ् न सक ् दछन ् , केही मानिसहरू त ् यहाँबाट के निस ् किन ् छ भनेर अचम ् म मान ् छन ् र केहीले एलियन वा अन ् य जीवन अर ् को संयन ् त ् रमा बाँच ् न सक ् ने विश ् वास गर ् दछन ् ।
तर , यस ् तो सदा हुन ् छ भने सम ् भवतः लामो समयका लागि हुँदैन । ताराहरू यतिसम ् म फैलिएका छन ् कि " छिमेकी " ताराहरूका बीचमा खरबौँ माइलको दूरी छ ।
हुनसक ् छ एक दिन तपाईंका महान नातिनातिनाहरू तिनीहरूका प ् राचीन पुर ् वजहरूका बारे आश ् चर ् यचकित हुँदै एलियन संसारकामाथि उभिरहेका हुनेछन ् ?
जनावरहरू धेरै कोषबाट बनेका हुन ् छन ् । उनीहरू चीजहरू खान ् छन ् रभित ् र पचाउँछन ् । धेरै जनावरहरू सर ् न सक ् छन ् ।
केवल जनावरहरूको दिमाग हुन ् छ ( तथापि सबै जनावरहरूसँग दिमाग हुँदैन ; उदाहरणका लागि जेलिफिस ) ।
पृथ ् वीभरि जनावरहरू पाइन ् छन ् । तिनीहरू भुइँमा हिड ् ने , समुद ् रमा पौडिने र आकाशमा उड ् छन ् ‌ ।
कोष जीवित ( वस ् तुहरू ) जीवको सबैभन ् दा सानो संरचनात ् मक र कार ् यात ् मक एकाई हो ।
सेल भन ् ने शब ् द सेला नामक ल ् याटिन शब ् दबाट आएको हो जसको अर ् थ सानो कोठा हुन ् छ ।
यदि तपाईंले सजीव वस ् तुहरूलाई सूक ् ष ् मदर ् शक यन ् त ् रमा हेर ् नुहुन ् छ भने , तपाईंले तिनीहरू साना वर ् ग वा बलहरूले बनेको देख ् नुहुन ् छ ।
बेलायतका जीववैज ् ञानिक रोबर ् ट हुकले माइक ् रोस ् कोपद ् वारा कर ् कमा साना वर ् गहरू देखे ।
तिनीहरू कोठाहरू जस ् तै देखिन ् थ ् यो । उनी मृत कोषहरू अवलोकन गर ् ने पहिलो व ् यक ् ति थिए
तत ् वहरू र यौगिकहरू एक अवस ् थाबाट अर ् कोमा सर ् न सक ् छन ् र परिवर ् तन नहुन सक ् छन ् ।
ग ् यास नाइट ् रोजनमा पनि तरल नाइट ् रोजनका जस ् ता गुणहरू हुन ् छन ् । तरल अवस ् था सघन हुन ् छ तर अणुहरू अझै पनि उस ् तै हुन ् छन ् ।
अर ् को उदाहरण पानी हो । यौगिक पानी दुई हाइड ् रोजन र एक अक ् सिजन परमाणु मिलेर बनेको छ ।
चाहे यो ग ् याँस , तरल वा ठोस जे भएपनि यसको उस ् तै आणविक संरचना रहेको छ ।
यसको रासायनिक अवस ् था उही रहे तापनि यसको भौतिक अवस ् था परिवर ् तन हुन सक ् छ ।
समय त ् यस ् तो कुरा हो जुन हामी सबैको वरिपरि हुन ् छ र हाम ् रा सबै चीजहरूलाई प ् रभावित पार ् दछ , तर त ् यसलाई बुझ ् न भने गाह ् रो छ ।
हजारौँ वर ् षदेखि धार ् मिक , दार ् शनिक र वैज ् ञानिक विद ् वानहरूद ् वारा समयको अध ् ययन गरिएको छ ।
हामीले समयलाई भविष ् यबाट वर ् तमान हुँदै विगतमा बितिरहेका घटनाहरूको श ् रेणीको रूपमा अनुभव गर ् छौं ।
हामीले घटनाहरूको अवधि ( लम ् बाई ) तुलना गर ् ने तरिका समय पनि हो ।
तपाईंले चक ् रीय घटनाको पुनरावृत ् ति अवलोकन गरेर आफैंँले समय बितेको चिन ् हित गर ् न सक ् नुहुन ् छ । एक चक ् रीय घटना त ् यो कुरा हो जुन नियमित रूपमा पटक @-@ पटक भइरहन ् छ ।
अहिले तस ् बिर र भिडियोहरू तोडमोड गर ् न कम ् प ् युटरहरू प ् रयोग गरिन ् छ ।
कम ् प ् युटरमा परिष ् कृत एनिमेसनहरू निर ् माण गर ् न सकिन ् छ र यस प ् रकारको एनिमेसनहरू धेरै जसो टेलिभिजन र फिल ् महरूमा प ् रयोग भइरहेको छ ।
एकसाथ ध ् वनिहरू प ् रशोधन गर ् न र मिक ् स गर ् नका लागि प ् रायः परिष ् कृत कम ् प ् युटरहरूको प ् रयोग गरेर सङ ् गीत रेकर ् ड गरिन ् छ ।
न ् युजिल ् यान ् डका प ् रथम बासिन ् दा माओरी मानिसहरू थिए र उनीहरूले मोआस भन ् ने विशाल चराको शिकार गरेका थिए भन ् ने उन ् नाइसौं र बीसौं शताब ् दीमा लामो समयसम ् म विश ् वास गरिन ् थ ् यो ।
सिद ् धान ् तले त ् यसपछि माओरी जनता पोलिनेसियाबाट ग ् रेट फ ् लिटमा सरेको र मोरिओरीबाट न ् युजिल ् यान ् ड पुगेको र कृषि समाजको स ् थापना गरेको विचार गरे ।
यद ् यपि , नयाँ प ् रमाणले संकेत गर ् दछ कि मोरीओरी मुख ् य भूमि माओरीका एउटा समूह थिए जो आफ ् नो विशिष ् ट , शान ् तिमय संस ् कृति विकास गर ् दै न ् युजिल ् यान ् डबाट च ् याथम टापुहरूमा बसाई सरेका थिए ।
न ् युजील ् याण ् डबाट टाढा बसाईं सरेर आएका माओरी चथम टापुहरूमा अर ् को जाति पनि थिए ।
तिनीहरूले आफूलाई मोरीओरी भनेर बोलाए त ् यहाँ केही झडपहरू भए र अन ् त ् यमा मोरीओरीहरूलाई भगाइयो ।
धेरै दशकहरूदेखि सम ् मिलित भएका व ् यक ् तिहरूले स ् पष ् ट रूपमा हाम ् रा कठिनाइहरू र असफलताहरूको मूल ् याङ ् कन गर ् दै हामीलाई हाम ् रो बल र जोशको कदर गर ् न सहयोग गरे ।
मानिसहरूले उनीहरूको व ् यक ् तिगत , पारिवारिक , र संगठनात ् मक कथाहरू बताउँदा सुन ् ने क ् रममा , हामीले विगत र संगठनको संस ् कृतिलाई राम ् रो वा नराम ् रो प ् रभाव पारेका केही व ् यक ् तित ् वहरूको मूल ् यवान अन ् तरदृष ् टि प ् राप ् त गर ् यौं ।
कसैको इतिहास बुझ ् दा संस ् कृति बुझिएको मानिँदैन , यसले कम ् तीमा मानिसलाई सङ ् गठनको इतिहासभित ् र उनीहरू कहाँ चुके भन ् ने बोध हासिल गर ् न मद ् दत गर ् छ ।
सफलताहरू आँकलन गर ् दा र असफलताहरूमा सावधान हुँदा , व ् यक ् तिहरू र सम ् पूर ् ण सहभागी व ् यक ् तिहरूले संस ् थाको महत ् त ् व , मिसन र आकर ् षक बलहरू अझै गहन तरिकाले पत ् ता लगाउँछन ् ।
यस घटनामा , पहिलेका उद ् यमशील व ् यवहारका उदाहरणहरू र तिनका सफल परिणामहरू स ् मरण गर ् नाले मानिसहरूलाई नयाँ परिवर ् तनप ् रति र स ् थानीय चर ् चका लागि नयाँ निर ् देशन प ् रति खुला हुन सहयोग पुर ् ‍ यायो ।
यस ् ता सफलताका कथाहरूले भविष ् यको परिवर ् तनतर ् फ सकारात ् मक झुकाव सिर ् जना गर ् दै परिवर ् तनको डरलाई कम गराए ।
पुरातनबादी सोचाइ ढाँचा समस ् या समाधान गर ् ने प ् रविधिहरू हुन ् जुन समाधान फेला पार ् न विभिन ् न विचारहरू वा क ् षेत ् रहरूलाई एकताबद ् ध गर ् छ ।
यो मानसिकताको जोड भनेको गति , तर ् क र शुद ् धता साथै तथ ् यहरूको पहिचान अवस ् थित तरिकाहरूको पुनः प ् रयोग जानकारी सङ ् कलन हो ।
यस अइमानसिकताको सबैभन ् दा महत ् त ् वपूर ् ण कारक : त ् यहाँ केबल एउटा सही जवाफ छ । तपाईं दुई जवाफहरू मात ् र सोच ् नु हुन ् छ , जस ् को अर ् थ सही वा गलत ।
केहि विज ् ञान वा मानक प ् रक ् रियासँग यस प ् रकारको सोच सम ् बन ् धित छ ।
यस प ् रकारका सोच भएका मानिसहरूको तार ् किक सोच हुन ् छ , ढाँचाहरू सम ् झन सक ् षम हुन ् छन ् , समस ् याहरू समाधान गर ् छन ् र वैज ् ञानिक परीक ् षणहरूमा काम गर ् छन ् ।
मानवहरू अरूको दिमाग पढ ् ने कुरामा सबै जीवहरूभन ् दा प ् रतिभाशाली छन ् ।
यसको मतलब हामी सफलतापूर ् वक भविष ् यवाणी गर ् न सक ् षम छौँ जे अरू मानिसहरूले अनुभव गर ् छन ् , प ् रयोजन राख ् छन ् , विश ् वास गर ् छन ् , जान ् छन ् वा इच ् छा गर ् दछन ् ।
अरूको मनसाय बुझ ् नु यी क ् षमतामध ् ये महत ् त ् वपूर ् ण छ । हामीलाई शारीरिक कार ् यहरूको सम ् भावित अस ् पष ् टतामा यसले समाधान गर ् न अनुमति दिन ् छ ।
उदाहरणका लागि , यदि तपाईंले कसैलाई कारको झ ् याल फुटाएको देख ् नु भएको छ भने , तपाईं सायद सोच ् नुहुन ् छ कि उसले एक अपरिचित व ् यक ् तिको कार चोर ् न कोसिस गरिरहेको थियो ।
यदि उनले आफ ् नो कारको साँचो हराएको हो भने र यो उनले फुटाएर भित ् र छिर ् न खोजेको आफ ् नै कार हो भने , उनलाई अर ् कै तरिकाले न ् याय गर ् न आवश ् यक रहेको छ ।
MRI आणविक चुम ् बकीय अनुनाद ( NMR ) भन ् ने भौतिक विज ् ञान घटनामा आधारित छ , जुन 1930 को दशकमा Felix Bloch ( स ् ट ् यानफोर ् ड विश ् वविद ् यालयमा कार ् यरत ) र Edward Purcell ( हार ् वर ् ड विश ् वविद ् यालयबाट ) द ् वारा पत ् ता लगाइएको थियो ।
यस अनुनादमा , चुम ् बकीय क ् षेत ् र र रेडियो तरङ ् गहरूले परमाणुहरूलाई साना रेडियो सङ ् केतहरू निकाल ् ने बनाउँछन ् ।
सन ् 1970 मा , रेमण ् ड डामाडियन , एकजना चिकित ् सा डाक ् टर र अनुसन ् धान वैज ् ञानिकले चिकित ् सकिय रोग पत ् ता लगाउनको लागि उपकरणको रूपमा चुम ् बकीय प ् रतिध ् वनीबाट हेर ् ने इमेजिङ प ् रयोग गर ् ने आधार पत ् ता लगाए ।
चार वर ् षपछि पेटेन ् ट प ् रदान गरियो , जुन MRI का क ् षेत ् रमा जारी गरिएको विश ् वको पहिलो पेटेन ् ट थियो ।
सन ् 1977 मा , डा . दामादियनले पहिलो " सम ् पूर ् ण @-@ शरीर " MRI स ् क ् यानरको निर ् माण पूरा गरे , जसलाई उनले " इन ् डोमिटेबल " भने ।
अतुल ् यकालिक सञ ् चारले अन ् यमा प ् रतिबिम ् बित र प ् रतिक ् रियाका लागि समयलाई हौसला दिन ् छ ।
आफ ् नै वेगमा काम गर ् न यसले विद ् यार ् थी र निर ् देशकीय जानकारीको गति नियन ् त ् रण गर ् न अनुमति दिन ् छ ।
यसका साथै , त ् यहाँको लचिलो काम गर ् ने समयको सम ् भावनामा थोरै समयका प ् रतिबन ् धहरू रहेका छन ् । ( ब ् रेमर , 1998 )
इन ् टरनेट र वर ् ल ् ड वाइड वेबको प ् रयोगबाट सिक ् नेहरूलाई यसले हर समय जानकारीको पहुँच गर ् न अनुमति दिन ् छ ।
दिनको कुनै पनि समयमा प ् रशिक ् षकहरूमा विद ् यार ् थीहरूले प ् रश ् न सोध ् न सक ् छन ् । अर ् को आमने सामने बैठक सम ् म पर ् खेर बस ् नु भन ् दा व ् यावहारिक रूपमा द ् रुत प ् रतिक ् रियाको अपेक ् षा गर ् न सक ् छन ् ।
सिकाइको पछिल ् लो आधुनिक दृष ् टिकोणले परमबाट स ् वतन ् त ् रता प ् रस ् ताव गर ् दछ । सिक ् नका लागि त ् यहाँ एउटा राम ् रो तरिका छ ।
वास ् तवमा , त ् यहाँ सिक ् नका लागि एउटा पनि राम ् रो कुरा छैन । सिकाइ सिक ् ने र प ् रस ् तुत गरिएको ज ् ञानको बीचको अनुभवमा हुने गर ् दछ ।
हाम ् रो हालको अनुभव आफैंले गरेको र आफैंमा जानकारी प ् रस ् तुत गर ् दै , अध ् ययन @-@ आधारित टेलिभिजन कार ् यक ् रमहरूले यस कुरालाई स ् पष ् ट पार ् छ ।
हामीमध ् ये धेरैले आफूलाई त ् यो टेलिभिजन शो हेरेको पाउँछौँ जुनले हामी कहिल ् यै सहभागी नहुने वा त ् यो ज ् ञान प ् रयोग नगर ् ने प ् रक ् रिया वा अनुभवको जानकारी दिन ् छ ।
हामी कहिल ् यै पनि कारलाई पूर ् ण रूपमा परिवर ् तन गर ् नेछैनौँ , हाम ् रो घर पछाडि फोहोरा निर ् माण गर ् नेछैनौँ , पुराना भग ् नावशेषहरू जाँच ् न पेरु यात ् रा गर ् नेछैनौँ वा आफ ् नो छिमेकीको घर पुनर ् निर ् माण गर ् नेछैनौँ ।
युरोप र ब ् रोडब ् यान ् ड स ् याटेलाइटमा अन ् डर सि फाइबर अप ् टिक केबल लिङ ् कहरूले गर ् दा , ग ् रिनल ् यान ् ड इन ् टरनेट पहुँच भएका 93 % जनसङ ् ख ् यामा राम ् रोसँग जडान भएको छ ।
तपाईंको होटेल वा पाहुनाहरू ( यदि गेस ् ट हाउस वा निजी घरमा बस ् दैछन ् भने ) वाईफाई वा इन ् टरनेट जडित पीसी हुन सक ् छ भने र सबै बस ् तीमा ईन ् टरनेट क ् याफे वा सार ् वजनिक वाईफाई भएको केहि स ् थान हुन ् छ ।
माथि उल ् लेख गरिएझैं , " एस ् किमो " शब ् द संयुक ् त राज ् य अमेरिकामा स ् वीकार ् य रहे पनि , यो धेरै गैर @-@ संयुक ् त राज ् य अमेरिकाका आर ् कटिक व ् यक ् तिहरूद ् वारा , विशेष गरी क ् यानाडामा अपमानजनक मानिन ् छ ।
जबकि तपाईंले ग ् रिनल ् यान ् ड वासीहरूले प ् रयोग गरेका शब ् द सुन ् न सक ् नुहुन ् छ , तर यसको प ् रयोग विदेशीहरूले रोक ् नु पर ् दछ ।
आफूलाई क ् यानाडामा इनुइट र ग ् रीनल ् यान ् डको ग ् रीनल ् यान ् ड कालालेख ( कलालिट ) ग ् रीनल ् यान ् डका स ् थानीय बासिन ् दाहरूले भन ् छन ् ।
अपराध र सामान ् यतया विदेशीहरूप ् रति खराब इच ् छा , ग ् रीनल ् याण ् डमा लगभग अज ् ञात छ । शहरहरूमा पनि , त ् यहाँ कुनै " असभ ् य क ् षेत ् रहरू " छैनन ् ।
चिसो मौसम शायद तयारी नगरेका मानिसहरूले सामना गरेको एक मात ् रै वास ् तविक खतरा हुन सक ् छ ।
यदि तपाईं चिसो मौसममा ग ् रिनल ् यान ् ड भ ् रमण गर ् नुहुन ् छ भने ( जति उत ् तर तपाईं जानुहुन ् छ , त ् यति चिसो हुन ् छ भन ् ने कुरलाई ध ् यानमा राख ् दै ) पर ् याप ् त न ् यानो कपडा ल ् याउन आवश ् यक छ ।
गर ् मीका धेरै लामा दिनहरूले पर ् याप ् त निद ् रा प ् राप ् त गर ् ने समस ् या र सम ् बन ् धित स ् वास ् थ ् य समस ् याहरू गराउन सक ् छन ् ।
गर ् मीको समयमा , नर ् डिक लामखुट ् टेलाई पनि ध ् यान दिनुहोस ् । यद ् यपि तिनीहरूले कुनै पनि रोगहरू प ् रसारित नगरे पनि तिनीहरू दिक ् कलाग ् दो हुन सक ् छन ् ।
यसको अर ् थव ् यवस ् था विविध भए पनि सान फ ् रान ् सिस ् कोको अर ् थव ् यवस ् था यो एक विश ् व स ् तरीय पर ् यटक आकर ् षणको रूपमा जोडिएको थियो ।
सबै भन ् दा ठूलो रोजगार क ् षेत ् रहरू व ् यावसायिक सेवा , सरकार , वित ् त , व ् यापार र पर ् यटन हुन ् ।
सङ ् गीत , चलचित ् र , साहित ् य र लोकप ् रिय संस ् कृतिमा बारम ् बार चित ् रित गरिने हुनाले यो सहर र यहाँ रहेका प ् रमुख स ् थलहरू विश ् वभर चिनिन मद ् दत मिलेको छ ।
सान फ ् रान ् सिस ् कोले असङ ् ख ् य भोजनालय , रेस ् टुरेन ् ट र शीर ् ष सम ् मेलन सुविधाहरूको साथ एक विशाल पर ् यटन पूर ् वाधार विकास गरेको छ ।
अन ् य एसियाली कुजिन : कोरियाली , थाई , भारतीय र जापानीका लागि सान फ ् रान ् सिस ् को उत ् कृष ् ट ठाउँहरूमध ् ये एक हो ।
वाल ् ट डिज ् नी वर ् ल ् डको यात ् रा धेरै अमेरिकी परिवारहरूका लागि प ् रमुख यात ् राको प ् रतिनिधित ् व गर ् छ ।
" विशिष ् ट " भ ् रमणमा अर ् लान ् डो अन ् तर ् राष ् ट ् रिय एयरपोर ् टमाथि उडान भर ् नु , एक अन @-@ साइट डिस ् ने होटलमा बस ् नु , डिस ् ने सम ् पत ् ती नछोडि एक हप ् ता जति बिताउनु र घर फर ् किनु समावेश छन ् ।
यो अन ् य विभिन ् न तरिकाले गर ् न सम ् भव छ तर धेरैजसो मानिसहरू " डिज ् नी वर ् ल ् डमा घुम ् न जाने " भन ् दा यही भन ् न खोजेका हुन ् छन ् ।
इबे वा क ् रेगलिस ् ट जस ् ता लिलामी वेबसाइटबाट बिक ् री गरिने धेरैजसो टिकटहरू आंशिक रूपमा प ् रयोग गरिएका धेरै दिनका पार ् क @-@ होपर टिकट हुन ् छन ् ।
यो एक धेरै साधारण गतिविधि भएको बेलामा , यो डिज ् नीद ् वारा निषेध गरिएको छ : टिकटहरू स ् थानान ् तरण गर ् न योग ् य छैनन ् ।
ग ् रान ् ड क ् यान ् योनको किनाराभन ् दा तलका कुनै पनि क ् याम ् पिङलाई ग ् रामीण अनुमति आवश ् यक पर ् छ ।
अनुमतिहरू घाटीको सुरक ् षाका लागि सीमित गरिएका छन ् र महिनाको पहिलो दिनमा उपलब ् ध हुन ् छन ् , सुरु हुने महिनाभन ् दा चार महिना पहिले ।
त ् यसकारण , मे महिनामा कुनै पनि सुरु मितिका लागि एउटा ब ् याककन ् ट ् री अनुमति 1 जनवरीमा उपलब ् ध हुन ् छ ।
सबैभन ् दा लोकप ् रिय क ् षेत ् रहरूका लागि ठाउँ , जस ् तै फ ् यान ् टम रेन ् चसँग जोडिएको ब ् राइट एन ् जल क ् याम ् पग ् राउन ् ड , सामान ् यतया आरक ् षणका लागि खोलिएको पहिलो मितिमा प ् राप ् त अनुरोधहरूद ् वारा नै भरिन ् छन ् ।
पहिला आउनेले पहिला पाउने आधारमा प ् रवेश अनुरोधहरूका लागि सीमित सङ ् ख ् यामा अनुमतिहरू छन ् ।
दक ् षिणी अफ ् रिकामा कारद ् वारा प ् रवेश गर ् नु सम ् पूर ् ण क ् षेत ् रको सुन ् दरता हेर ् नका साथै सामान ् य पर ् यटन मार ् गहरूको स ् थानमा पुग ् नका लागि एक उत ् तम तरिका हो ।
यो सावधानीपूर ् वक योजनासँग सामान ् य कारमा गर ् न सकिन ् छ तर 4x4लाई अत ् याधिक सल ् लाह दिइन ् छ र धेरै स ् थानहरू उच ् च व ् हील बेस 4x4 हुँदा मात ् रै पहुँचयोग ् य हुन ् छन ् ।
त ् यस ् तो योजना बनाउँदा ध ् यान दिनुहोस ् कि दक ् षिण अफ ् रिका स ् थिर भएपनि सबै छिमेकी देशहरू स ् थिर छैनन ् ।
राष ् ट ् र @-@ राष ् ट ् रमा भिसा आवश ् यकता र लागतहरू फरक @-@ फरक हुन ् छन ् र तपाईं आएके देशमा प ् रभावित हुन ् छ ।
प ् रत ् येक देशसँग गाडीमा कुन आपतकालीन वस ् तुहरू हुनुपर ् छ भन ् ने आवश ् यकताका लागि अद ् वितीय कानुनहरू छन ् ।
भिक ् टोरिया झरना जिम ् बावेको पश ् चिमी भागमा अवस ् थित लिभिङस ् टोन , जाम ् बिया र बोत ् सवानाको नजिकबाट सीमा पारी रहेको छ ।
शहर झरनाको तत ् काल अर ् को छेउमा अवस ् थित छ र ती प ् रमुख आकर ् षणहरू हुन ् , तर यो लोकप ् रिय पर ् यटन गन ् तव ् यले दुवै साहसिक खोजी गर ् ने र दृश ् यावलोकन गर ् नेहरूलाई लामो बसाइका लागि प ् रशस ् त अवसरहरू प ् रदान गर ् दछ ।
वर ् षा ऋतु ( नोभेम ् बरदेखि मार ् च सम ् म ) मा , पानीको मात ् रा धेरै बढी हुनेछ र झरना झन बढी नाटकीय हुनेछ ।
यदि तपाईं पुल पार गर ् नुहुन ् छ वा झरनाको घुमाउरो गोरेटो बाटो हुँदै हिँड ् नुहुन ् छ भने तपाईं भिज ् नुहुने पक ् का छ ।
अर ् कोतर ् फ , यो ठ ् याक ् कै किन होभन ् दा पानीको मात ् रा यति बढी छ कि तपाईंको वास ् तविक झरनाहरूको हेराइ अस ् पष ् ट हुनेछ - सबै पानीले !
टुटान ् खामुनको चिहान ( KV62 ) । होवार ् ड कार ् टरको 1922 खो खोज युवा राजाको लगभग अक ् षत शाही अन ् त ् येष ् टिको दृष ् य , उपत ् यकाका चिहानहरूमध ् ये सबैभन ् दा प ् रसिद ् ध KV62 हुन सक ् छ ।
अधिकांश अन ् य शाही चिहानहरूको तुलनामा तुतानखामुनको चिहान धेरै सानो र सीमित सजावट भएको हुनाले यो विरलै हेर ् न लायक छ ।
यसलाई कफिनबाट हटाउने प ् रयासको क ् रममा मम ् मीमाथि भएको क ् षतिको प ् रमाण देख ् न कोही इच ् छुक छन ् भने शिर र काँधहरू मात ् र देखिने भएकाले मानिसहरू निराश हुनेछन ् ।
चिहानको अद ् भुत सम ् पत ् तिहरू अब यसमा छैनन ् , तर यी कायरोको इजिप ् टियन सङ ् ग ् रहालयमा लगिएका छन ् ।
सीमित समयका साथ आउने आगन ् तुकहरूले आफ ् नो समय अरू ठाउँमा बिताउनु उत ् तम हुनेछ ।
नोम क ् रोम , सिम रिपको 12 किलोमिटर दक ् षिण पश ् चिममा । यस पहाडको टुप ् पोमा अवस ् थित मन ् दिर 9 औँ शताब ् दीको अन ् तमा राजा यासोवर ् मनको शासनकालमा निर ् माण गरिएको थियो ।
मन ् दिरको उदास वातावरण र टोनल स ् याप तालको दृश ् यले पहाडमा चढ ् नु सार ् थक बनाउँछन ् ।
साइटसम ् मको भ ् रमण तालसम ् मको डुङ ् गा यात ् राका साथ सहजै मिलाउन सकिन ् छ ।
टोनले सापमा जाँदा आङ ् कोर पास मन ् दिर प ् रवेश गर ् ने हुनाले पासपोर ् ट ल ् याउन नबिर ् सनु होला ।
अधिकांश अन ् य देश र संयुक ् त राष ् ट ् रसंघले यसलाई इजरायलको राजधानीको रूपमा मान ् यता नदिए पनि जेरूसलम इजरायलको राजधानी र ठूलो शहर हो ।
जुडियन पहाडमा रहेको पुरानो सहरको हजारौं वर ् ष फैलिएको मनमोहक इतिहास छ ।
यो सहर तिनवटा एक ईश ् वरवादी धर ् महरू - यहुदी , इसाई र इस ् लाम धर ् महरूका लागि पवित ् र छ र आध ् यात ् मिक , धार ् मिक र सांस ् कृतिक केन ् द ् रको रूपमा सेवा दिन ् छ ।
सहरको धार ् मिक महत ् त ् व र विशेष गरी पुरानो सहरी क ् षेत ् रका धेरै स ् थलहरूको कारणले , जेरुसेलम इजरायलका मुख ् य पर ् यटकीय क ् षेत ् रहरूमध ् ये एक हो ।
जेरूसेलममा व ् यवसायिक र भीडभाड भएको किनमेल केन ् द ् र , क ् याफे र रेस ् टुरेन ् टहरूसहित धेरै ऐतिहासिक , पुरातात ् विक र सांस ् कृतिक क ् षेत ् रहरू छन ् ।
रात परेपछि र कम व ् यस ् त क ् षेत ् रहरूमा मूल ् य बढ ् छ । ट ् याक ् सीहरू भेट ् टाउन सजिलो हुन ् छ ; ती सबै मुख ् य सडकहरूको नजिक पार ् क गरिएका हुन ् छन ् र तिनमा भाडा @-@ मिटर प ् रयोग गरिएको हुन ् छ ।
इक ् वेडरियाको विदेश मामिला मन ् त ् रालयले यो पत ् र वैध हुनु पर ् छ र केहि आवश ् यकताहरूको पालना गर ् नुहोस ् ।
दुवै देशहरूबिच संगठित प ् रवासी प ् रवाह प ् रदान गर ् न यी आवश ् यकताहरू तोकिएको हो ।
यूएसको ग ् रीन कार ् डधारी क ् युवाली नागरिकहरूले यस शर ् तमा छुट पाउन इक ् वेडरियाको वाणिज ् य दूतावास भ ् रमण गर ् नु पर ् छ ।
तपाईंको पासपोर ् ट कम ् तीमा तपाईंको यात ् रा मितिभन ् दा 6 महिनाका लागि मान ् य हुनुपर ् दछ । जाने @-@ आउने / अगाडिको यात ् रा टिकट तपाईंको बसाईको लम ् बाई प ् रमाणित गर ् न आवश ् यक हुन ् छ ।
यात ् राहरू ठूला समूहमा सस ् तो हुन ् छन ् , त ् यसैले तपाईं एकजना मात ् र हुनुहुन ् छ वा एकजना मात ् र साथीसँग हुनुहुन ् छ भने , राम ् रो प ् रति @-@ व ् यक ् ति मूल ् यका लागि अन ् य मानिसहरूसँग भेटेर चारदेखि छ जनाको समूह निर ् माण गर ् ने प ् रयास गर ् नुहोस ् ।
प ् रायः पर ् यटकहरू कार भर ् नका लागि घुम ् ने हुँदा तपाईं चिन ् ताबाट टाढा हुनु हुँदैन ।
वास ् तवमा यस ् तो देखिन ् छ कि यो मानिसहरूलाई झुक ् याएर तिनीहरूले अधिक तिर ् नुपर ् छ भनेर विश ् वास दिलाउने तरिका हो ।
सबै अवशेषहरूका तस ् विरहरूको पृष ् ठभूमि रहेको माचु पिच ् चुको उत ् तरी छेउको माथिल ् लो भाग ठाडो पहाड हो ।
यो तलबाट केही गाह ् रो देखिन ् छ र यो एक एकदम भिरालो र गाह ् रो उकालो छ , तर प ् रायः तन ् दुरुस ् त व ् यक ् तिहरूले यसलाई लगभग 45 मिनेटमा पूरा गर ् न सक ् षम हुन ् छ ।
मार ् गको अधिकांश भागमा ढुङ ् गाको पाइला राखिएको छ र भिरालो भागहरूमा स ् टील केबलहरूले सहायक रेलिङ प ् रदान गर ् छन ् ।
त ् यस ् तो भनिन ् छ कि , श ् वास बन ् द हुने अपेक ् षा हुन ् छ र ठाडो अंशहरूमा सावधानी अपनाउनु पर ् छ , विशेष गरी जब भिजेको हुन ् छ , यो छिट ् टै खतरनाक हुन सक ् छ ।
माथिको नजिक सानो गुफा छ जुन पार गर ् नुपर ् नेछ , यो एकदमै सानो र साँघुरो छ ।
गालापागोसको ठाउँ र वन ् यजन ् तुहरू हेर ् दा , डुंगामा राम ् रो काम गरिएको छ , चार ् ल ् स डार ् विनले 1835मा यस ् तो गरेका थिए ।
8 देखि 100 यात ् रुसम ् म आकारको दायरा भएका 60भन ् दा बढी क ् रूज जहाजहरू गलापागोस पानीमा यात ् रा गर ् दछन ् ।
धेरै मानिसहरूले आफ ् नो ठाँउ पहिला नै बुक गर ् दछन ् ( किनभने डुङ ् गा प ् रायः चल ् तिको मौसममा भरिन ् छन ् ) ।
आफूले जुन एजेन ् टका माध ् यमबाट बुक गर ् नुहुन ् छ उक ् त एजेन ् ट विभिन ् न प ् रकारका जहाजहरूबारे राम ् रो ज ् ञान भएका ग ् यालापागोस विशेषज ् ञ हुन ् भन ् ने कुराको सुनिश ् चित गर ् नुहोस ् ।
यसले निश ् चित गर ् दछ कि तपाईंका विशेष रुचिहरू र वा सीमितताहरू उनीहरूका लागि सबैभन ् दा उपयुक ् त जहाजका साथ मिलेका छन ् ।
16 औं शताब ् दीमा स ् पेनिशहरू प ् रस ् थान गर ् नुअघि उत ् तरी चिलीमा इन ् का शासकहरूको अधीनमा भएको बेला आदिवासी अरौकानियन ( मापुचे ) मध ् य र दक ् षिण चिलीमा बस ् ने गर ् थे ।
मापुचे एउटा अन ् तिम स ् वतन ् त ् र अमेरिकी आदिवासी समूह पनि थियो , जुन चिलीको स ् वतन ् त ् रतापछि पूर ् ण रूपमा स ् पेनी भाषी शासनमा सामेल भएको थिएन ।
सन ् 1810 मा चिलेले स ् वतन ् त ् रताको घोषणा गरे पनि ( नेपोलियन युद ् धको बिचमा स ् पेनले केन ् द ् रीय सरकारको रूपमा काम गर ् न केही वर ् षको छोडेको थियो ) , स ् पेनीहरूमा निर ् णायक विजय सन ् 1818 सम ् म हासिल हुन सकेको थिएन ।
डोमिनिकन गणतन ् त ् र ( स ् पेनिस : रिपब ् लिका डोमिनिकाना ) एक क ् यारेबियन देश हो जसले हिस ् पेनियोला टापुको पूर ् वी आधा भाग ओगटेको छ , जुन यसले हाइटीसँग साझा गर ् दछ ।
सेतो बालुवाका तट र हिमालका परिदृष ् यहरूका साथै , यो अमेरिकाहरूको सबैभन ् दा पुरानो युरोपेली सहरको गृह हो , जुन हाल सान ् टो डोमिङ ् गोको एक हिस ् सा हो ।
यस टापुमा पहिले टाइनोस र क ् यारिबहरूले बसोबास गरेका थिए । क ् यारिबहरू अरावाकान भाषा बोल ् नेहरू थिए जो करिब 10,000 ईसापूर ् वमा आएका थिए ।
यूरोपीयन अन ् वेषकहरूको आगमनको केही थोरै वर ् षहरूमा , स ् पेनका योद ् धाहरूले टेनोसको जनसङ ् ख ् या उल ् लेखनीय रूपमा कम गरिसकेका थिए ।
फ ् रे बार ् टोलोम डे लास कासास ( ट ् राटाडो डे लास इन ् डियास ) को आधारमा 1492 र 1498को बिचमा स ् पेनी विजेताहरूले लगभग 100,000 टाइनोस मारे ।
जार ् डिन डे ला युनियोन । यस स ् थानलाई 17 औँ शताब ् दीको कन ् भेन ् टका लागि आट ् रियमको रूपमा निर ् माण गरिएको थियो , जसमध ् ये टेम ् प ् लो डे सान डिएगो एकमात ् र जीवित भवन हो ।
केन ् द ् रीय प ् लाजाको रूपमा अन यसले कार ् य गर ् छ र सँधै दिन @-@ रात थुप ् रै चीजहरू हुँदै गइरहेका छन ् ।
त ् यहाँ बगैंचा वरिपरि थुप ् रै रेस ् टुरेन ् टहरू छन ् , र दिउँसो र बेलुका त ् यहाँ प ् रायः केन ् द ् रीय गजेबोबाट दिइने निःशुल ् क कन ् सर ् टहरू हुन ् छन ् ।
क ् यालेजोन डेल बेसो ( चुम ् बनको गल ् ली ) । मात ् र 69 सेन ् टिमिटरले अलग ् गिएको पुरानो प ् रेम आदर ् श चरित ् रको घर हो ।
केही पैसाका लागि केहि बच ् चाहरूले तपाईंलाई कथा भन ् नेछन ् ।
बोवेन टापु कायाकिङ , पैदल यात ् रा , किनमेल , रेस ् टुरेन ् ट र थप कुराहरू प ् रदान गरिरहेको लोकप ् रिय दिनको यात ् रा वा सप ् ताहान ् तको भ ् रमण हो ।
यो प ् रमाणिक समुदाय भ ् यानकुभरको ठीक छेउ होव साउन ् डमा अवस ् थित छ र भ ् यानकुभर मुख ् य शहरको ग ् रानभिल टापु प ् रस ् थान गर ् ने तालिकाबद ् ध पानी ट ् याक ् सीहरूबाट सजिलै पुग ् न सकिन ् छ ।
बाहिरी गतिविधिहरूमा रमाउनेहरूका लागि , समुद ् रदेखि आकाशको करिडोरसम ् म चढ ् ने यात ् रा आवश ् यक छ ।
व ् हिसलर ( भ ् यानकुवरबाट 1.5 घण ् टाको ड ् राईभ ) महँगो रहेको छ तर 2010को शीतकालीन ओलम ् पिकको कारण राम ् रोसँग परिचित रहेको छ ।
जाडोमा उत ् तरी अमेरिकामा उत ् कृष ् ट स ् कीइङको आनन ् द लिनुहोस ् र गर ् मीमा आधिकारिक माउन ् टेन बाइकिङ गरेर हेर ् नुहोस ् ।
अनुमति पत ् रहरू अग ् रिम रूपमा आरक ् षित हुनु पर ् छ । तपाईंसँग सिरेनामा रात बस ् नका लागि अनुमति हुनु पर ् छ ।
सिरेना एकमात ् र रेन ् जर स ् टेसन हो जसले छात ् रावास बसोबास र क ् याम ् पिङ बाहेक राम ् रो भोजन प ् रदान गर ् दछ । ला लियोना , सान पेद ् रिलो र लस पातोसले खाना सेवा बिना क ् याम ् पिङ मात ् र प ् रस ् ताव गर ् छन ् ।
पुएर ् टो जिमनेजको रेन ् जर स ् टेसनबाटै पार ् क अनुमतिहरू सुरक ् षित गर ् न सकिन ् छ तर तिनीहरूले क ् रेडिट कार ् ड स ् वीकार गर ् दैनन ्
पार ् क सेवा ( MINAE ) ले अपेक ् षित आगमनको एक महिनाभन ् दा पहिले पार ् क अनुमति जारी गर ् दैन ।
क ् याफेनेट एल सोलले US $ 30 शुल ् कमा रिजर ् भेसन सेवा वा एक दिनको पासका लागि $ 10 का लागि प ् रस ् ताव गर ् दछ । तिनीहरूको कोर ् कोभाडो पृष ् ठमा विवरण छ ।
दक ् षिण प ् रशान ् त महासागरको बिचमा पोलिनेसियामा अवस ् थित न ् यूजील ् यान ् डको स ् वतन ् त ् रतामा सहकार ् य गर ् ने कुक द ् वितहरू हुन ् ‌ ।
यो समुद ् रमा 22 लाख वर ् ग किलोमिटर क ् षेत ् रमा फैलिएको 15 टापुहरूको एउटा द ् वीपसमूह हो ।
हवाईको जस ् तै समय क ् षेत ् र भए पनि यी टापुलाई कहिलेकाहिँ " हवाई तल " का रूपमा लिइने गरेको छ ।
सानो भए तापनि , यसले सबै ठूला पर ् यटक होटेल र अन ् य विकास बिना राज ् यको संज ् ञा पाउनुभन ् दा पहिले हवाईका केही बुढा आगन ् तुकहरूको सम ् झना गराउँछ ।
कुक टापुहरूमा कुनै पनि सहर छैन तर यो 15वटा फरक टापुहरू मिलेर बनेको छ । तीमध ् ये मुख ् य सहरहरू भनेका रारोटोङ ् गा र आइतुतकी हुन ् ।
विकसित देशहरूमा आज , डिलक ् स बेड र ब ् रेकफास ् टहरू प ् रदान गर ् ने कुरालाई कलाको @-@ प ् रकारको रूपमा बढाइएको छ ।
शीर ् ष अन ् त ् यमा , बी एण ् ड बीएस स ् पष ् ट रूपमा दुई मुख ् य चीजहरूमा प ् रतिस ् पर ् धा गर ् छ : ओछ ् यान र बिहानको खाजा ।
यसैअनुसार , यी उत ् कृष ् ट प ् रतिष ् ठानहरूमा , शायद हातले बनाएको डसना वा पुरानो खाटमा , सबैभन ् दा विलासी पलङ ् ग पाउन उपयुक ् त छ ।
ब ् रेकफास ् टमा उक ् त क ् षेत ् रको मौसमअनुसारको स ् वादिष ् ट खानेकुरा वा होस ् टले तयार पार ् ने विशेष खाना समावेश हुन सक ् छ ।
सेटिङ प ् राचीन सामान , हेरविचार गरिएको मैदान र एउटा पौडी पोखरीको साथ ऐतिहासिक पुरानो भवन हुन सक ् छ ।
तपाईंको आफ ् नै कारमा पुग ् नु र लामो सडक यात ् रामा अगाडि बढ ् नुको यसको सरलतामा आन ् तरिक अपील रहेको छ ।
ठूला सवारीहरूको विपरित , तपाईं शायद पहिले नै आफ ् नो कार चलाउन परिचित हुनुहुन ् छ र यसको सीमितता तपाईंलाई थाहा छ ।
कुनै आकारको शहरमा निजी सम ् पत ् तिमा वा पाल स ् थापना गर ् दा सजिलै ध ् यान आकर ् षण हुन सक ् छ ।
छोटकरीमा भन ् नुपर ् दा , आफ ् नै कारमा सुत ् नु सडक यात ् रामा जाने राम ् रो उपाय हो तर यसलाई " क ् याम ् पिङ " भन ् न मिल ् दैन र यो आरामदायी पनि हुँदैन ।
यदि तपाईंसँग ठूलो मिनीभ ् यान , SUV , सेडान वा स ् टेसन वेगन छ जसको सीटहरू ढल ् किन ् छन ् भने कार क ् याम ् पिंग सम ् भव हुन ् छ ।
केही होटलहरूमा दोस ् रो विश ् वयुद ् ध अघि १९ औं वा २० औं शताब ् दीका स ् टिम रेलवे र समुद ् री लाइनरहरूको सुनौलो युगको सम ् पदा छन ् ।
यी होटलहरू ती थिए जहाँ धनी र दिनका प ् रसिद ् ध व ् यक ् तिहरू बस ् थे र अक ् सर राम ् रो भोजन र रातको जीवन हुन ् थ ् यो ।
पुरानो शैलीका फिटिङहरू , नयाँ सुविधाहरूको अभाव र एक निश ् चित सुखद बुढ ् यौली पनि उनीहरूको चरित ् रको हिस ् सा हुन ् ।
जबकि तिनीहरू प ् रायः निजी स ् वामित ् वका हुन ् छन ् , तिनीहरूले कहिलेकाहिँ भ ् रमणमा रहेका राज ् य प ् रमुख र अन ् य प ् रतिष ् ठित व ् यक ् तिहरूलाई बसाउने गर ् दछन ् ।
पैसाको थुप ् रो साथमा बोक ् ने यात ् रीले संसारमा चारैतिर उड ् ने कुरालाई सोच ् न सक ् छ , यिनीहरू धेरै होटलहरूमा रहने गर ् दछन ् ।
अतिथि सेवा आदानप ् रदान सञ ् जाल भनेको त ् यो सङ ् गठन हो जसले यात ् रीलाई तिनीहरू घुम ् न जान लागेका सहरहरूमा स ् थानीयहरूसँग जोड ् छन ् ।
यस ् तो सञ ् जालमा सामेल हुन सामान ् यता एउटा अनलाइन फाराम भर ् नु पर ् छ ; यद ् यपि केही सञ ् जालहरूले अतिरिक ् त प ् रमाणीकरण माग ् छन ् वा अनिवार ् य गर ् छन ् ।
त ् यसपछि उपलब ् ध होस ् टहरूको सूची कि प ् रिन ् ट र / वा अनलाइनमा प ् रदान गरिन ् छ , कहिँलेकाहीँ अन ् य यात ् रीहरूद ् वारा सन ् दर ् भ र समीक ् षाको साथ दिइन ् छ ।
कम ् प ् युटर प ् रोग ् रामर केसी फेन ् टनले आईसल ् याण ् डका लागि सस ् तो उडान भेट ् टाएपछि तर त ् यहाँ बस ् ने ठाउँ नभएकोले काउचसर ् फिङ ् गको स ् थापना जनवरी 2004 मा भएको थियो ।
उनले स ् थानीय विश ् वविद ् यालयमा विद ् यार ् थीहरूलाई पत ् राचार गर ् दै निःशुल ् क रूपमा आवासको लागि भारी सङ ् ख ् याको प ् रस ् तावहरू प ् राप ् त गरेका थिए ।
होस ् टलहरू मुख ् यतया युवा व ् यक ् तिहरूलाई खान @-@ पानको प ् रबन ् ध गर ् दछन ् - विशौं शताब ् दीको विशिष ् ट पाहुना - तर तपाईं प ् रायः त ् यहाँ बृद ् ध यात ् रीहरूलाई पनि भेट ् टाउन सक ् नुहुन ् छ ।
बच ् चाहरू भएका परिवारहरू दुर ् लभ दृश ् य हुन ् , तर केही होस ् टलले निजी कोठामा तिनीहरूलाई अनुमति दिन ् छ ।
सन ् २०२२ मा हुने शीतकालीन ओलम ् पिक खेलको आयोजक सहर चीनको बेइजिङ सहर हुने छ । यससँगै बेइजिङ ग ् रीष ् मकालीन र शीतकालीन दुवै ओलम ् पिक खेल आयोजना गर ् ने पहिलो सहर बन ् ने छ ।
बेइजिङले उद ् घाटन र समापन समारोहहरू र इनडोर आइस कार ् यक ् रमहरूको आयोजना गर ् दछ ।
अन ् य स ् कीइङ प ् रतियोगिताहरू बेइजिङबाट 220 किलोमिटर ( 140 माइल ) टाढा झाङजियाकोउको ताइजिचेङ स ् की क ् षेत ् रमा हुनेछन ् ।
मन ् दिरको वार ् षिक चाडपर ् व नोभेम ् बर अन ् त ् यदेखि मेको मध ् यसम ् म हुन ् छ । प ् रत ् येक मन ् दिरको वार ् षिक पात ् रो फरक हुन ् छ ।
मन ् दिरको वार ् षिकोत ् सवको रूपमा होस ् ‌ वा देवताका जन ् मदिन होस ् ‌ वा मन ् दिरसँग सम ् बन ् धित कुनै अन ् य प ् रमुख कार ् यक ् रमहरूको रूपमा मन ् दिरमा चाडपर ् वहरू मनाइन ् छ ।
सुसज ् जित हात ् तीहरू , मन ् दिरका वादकदल तथा अन ् य उत ् सवहरूसहितको नियमित लावालस ् करले गर ् दा केरलाका मन ् दिरमा हुने मेलाहरू अवलोकन गर ् न धेरै रमाईलो हुन ् छ ।
विश ् व मेला ( विश ् व प ् रदर ् शनी वा प ् रदर ् शनी भनिन ् छ ) कला र विज ् ञानको अन ् तर ् राष ् ट ् रिय महोत ् सव हो ।
सहभागी देशहरूले संसारका समस ् याहरू वा तिनीहरूका देशका संस ् कृति र इतिहास देखाउन राष ् ट ् रिय स ् तम ् भहरूमा कलात ् मक र शैक ् षिक प ् रदर ् शनहरू प ् रस ् तुत गर ् छन ् ।
अन ् तर ् राष ् ट ् रिय बागवानी प ् रदर ् शन विशेष कार ् यक ् रमहरू हुन ् जसले फूलहरूको प ् रदर ् शन , बोटानिकल बगैँचा र बोटबिरूवासँग सम ् बन ् धित कुराहरूको प ् रदर ् शन गर ् दछन ् ।
यद ् यपि सिद ् धान ् तमा उनीहरू वार ् षिक रूपमा घटित हुन सक ् दछन ् ( तिनीहरू विभिन ् न देशहरूमा भएसम ् म ) , व ् यवहारमा तिनीहरू छैनन ् ।
यी घटनाहरू सामान ् यतया कहीँ पनि तीनदेखि छ महिनाका बिचमा रहन ् छन ् र कम ् तिमा पनि 50 हेक ् टर क ् षेत ् रफल भएका साइटहरूमा आयोजित गरिन ् छ ।
धेरै फरक @-@ फरक फिल ् म प ् रारूपहरू छन ् , जुन वर ् षौंदेखि प ् रयोग गरिएका छन ् । 35 मिमी फिल ् म ( 36 गुणा 24 मिमी नेगेटिभ ) मापदण ् ड सबैभन ् दा धेरै सामान ् य छ ।
यो सकिएमा यसलाई सामान ् यतया सजिलैसँग पुनः भर ् न सकिन ् छ र हालको DSLR को तुलनामा झन ् डै उस ् तै रिजोल ् युसन दिन ् छ ।
केहि मध ् यम @-@ स ् वरूपको फिल ् म क ् यामेराले , धेरै स ् पष ् ट रूपमा 56देखि 56 मिमी नकारात ् मक , 6देखि 6 सेमी ढाँचा प ् रयोग गर ् दछ ।
यसले 35 मिलिमिटर नेगेटिभको झन ् डै चार गुणा रिजोल ् युसन दिन ् छ ( 3136 mm2 को विरूद ् ध 864 ) ।
वाइल ् डलाइफ फोटोग ् राफरको सबैभन ् दा चुनौतीपूर ् ण अभिप ् रायहरू मध ् ये एक हो र यसलाई भाग ् य , धैर ् यता , अनुभव र राम ् रो उपकरणको संयोजन आवश ् यक हुन ् छ ।
वाइल ् डलाइफ फोटोग ् राफी प ् राय : अनुमोदनका रूपमा लिइन ् छ तर सामान ् यतया फोटोग ् राफी चित ् रले हजार शब ् दहरूको लायक हुन ् छ ।
वाइल ् डलाइफ फोटोग ् राफीका लागि प ् राय : लामो टेलिफोटो लेन ् सको आवश ् यक परेता पनि चराहरूको बथान वा साना प ् राणी जस ् ता चीजलाई अन ् य प ् रकारका लेन ् सहरू चाहिन ् छ ।
धेरै लोपन ् मुख जनावरहरू भेट ् टाउन गाह ् रो हुन ् छ । पार ् कहरूमा कहिलेकाहीँ व ् यावसायिक उद ् देश ् यका लागि फोटोहरू लिन नियमहरू हुन ् छन ् ।
जङ ् गली जनावरहरू लजालु वा आक ् रामक हुन सक ् छन ् । वातावरण चिसो , तातो वा शत ् रुतापूर ् ण हुन सक ् छ ।
विश ् वमा 5,000भन ् दा बढी फरक भाषाहरू रहेका छन ् , जसमा 50 मिलियन वा बढी भाषा बोल ् ने मानिसहरूको बीसभन ् दा बढि भाषा छन ् ।
लिखित शब ् दहरू प ् रायः बोलिएका शब ् दहरूभन ् दा पनि बुझ ् न सजिला हुन ् छन ् । यो विशेषगरी ठेगानाहरूमा सही हुन ् छ , जुन प ् रायः बुझिने गरी उच ् चारण गर ् न गाह ् रो हुन ् छन ् ।
धेरै सम ् पूर ् ण देशहरू अङ ् ग ् रेजीमा पूर ् ण रूपले सहज छन ् र अझ बढीमा तपाईं विशेष गरी युवा मानिसहरू माझ सीमित ज ् ञानको अपेक ् षा गर ् न सक ् नुहुन ् छ ।
यदि तपाईंले चाहनुभएमा , टोरन ् टोको एक रेष ् टुरेण ् टमा मान ् कुनियन , बोस ् टनियन , जमैकन र सिड ् नीसाइडर टेबल वरिपरि खाना खाँदै बसिरहेको कल ् पना गर ् नुहोस ् ।
तिनीहरू एक अर ् कालाई उनीहरूको गृह नगरहरूका कथाहरूसहित बहलाउँदै छन ् , जुन उनीहरूका छुट ् टै उच ् चारण र स ् थानीय तर ् कमा भनिए ।
सुपरमार ् केटमा खाना किन ् नु प ् राय : खाना पाउनु सस ् तो तरिका हो । पकाउने अवसरहरू बिना , विकल ् पहरू यद ् यपि तयारी खानासम ् म सीमित हुन ् छन ् ।
बढ ् दै गरेका सुपरमार ् केटहरूले तयारी खानाका थप विविध खण ् ड राखिरहेका छन ् । केहीले त खाना तताउन माइक ् रोवेव ओभन वा अन ् य साधनहरू पनि उपलब ् ध गराउँछन ् ।
केही देशहरू वा केही प ् रकारका स ् टोरहरूमा कम ् तिमा एक साइटमा रहेको रेस ् टुरेन ् ट हुन ् छ , जुन प ् राय : जसो सस ् तो मूल ् यका साथ एक अनौपचारिक रूपको हुन ् छ ।
आफूसँग आफ ् नो बीमाका प ् रतिलिपिहरू र आफ ् नो बीमाकर ् ताको सम ् पर ् क विवरण बनाउनुहोस ् र बोक ् नुहोस ् ।
उनीहरूले सल ् लाह / अधिकार र दावी गर ् न बीमाकर ् ताको इमेल ठेगाना र अन ् तर ् राष ् ट ् रिय फोन नम ् बर देखाउनु पर ् छ ।
तपाईंको लगेज वा अनलाइनमा अर ् को प ् रतिलिपि राख ् नुहोस ् ( संलग ् ननको साथ आफैँलाई इमेल गर ् नुहोस ् वा " क ् लाउड " मा भण ् डारण गर ् नुहोस ् ) ।
एक ल ् याटप वा ट ् याब ् लेटको साथ यात ् रामा आइपुग ् छ , यो मेमोरी वा डिस ् कमा प ् रतिलिपि गर ् नुहोस ् कृपया ( इन ् टरनेट बिना नै पहुँच योग ् य ) ।
साथै यात ् राका साथीहरू र सहयोगका लागि इच ् छुक घरमा भएका आफन ् तहरू वा साथीहरूलाई पोलिसी / सम ् पर ् क प ् रतिलिपिहरू दिनुहोस ् ।
मुस ( जसलाई एल ् क पनि भनिन ् छ ) स ् वाभाविक रूपमा आक ् रामक हुँदैनन ् , तर यदि उनीहरूलाई कुनै खतरा महसुस भयो भने आफूलाई बचाउनेछन ् ।
जब मानिसले हिरणलाई सम ् भावित खतराको रूपमा हेर ् दैनन ् , तिनीहरू धेरै नजिक पुगरे आफूलाई जोखिममा पार ् न सक ् छन ् ।
संयमताका साथ मादक पदार ् थहरू पिउनुहोस ् । रक ् सीले सबैलाई भिन ् न तरिकाले असर गर ् छ र आफ ् नो सीमा जान ् नु धेरै महत ् त ् वपूर ् ण हुन ् छ ।
अत ् यधिक मदिरा सेवन हुन सक ् ने सम ् भावित दीर ् घकालीन स ् वास ् थ ् य घटनाहरूमा कलेजोको क ् षति र अन ् धोपना र मृत ् युसमेत हुन सक ् छ । अवैध रूपमा उत ् पादन गरिएको मदिरा सेवन गर ् दा सम ् भावित खतरा बढेको छ ।
अवैध स ् पिरिटहरूले विभिन ् न खतरनाक अशुद ् धिहरू समावेश गर ् न सक ् दछन ् , मिथेनोल लगायत , जसले सानो खुराकमा पनि अन ् धोपन वा मृत ् यु गराउन सक ् दछन ् ।
चश ् माहरू विदेशमा सस ् ता हुन सक ् छन ् , विशेषगरी कम आय भएका देशहरूमा जहाँ श ् रम लागत कम हुन ् छन ् ।
विशेष गरी बीमाले यसलाई समेटेको छ र प ् रिस ् क ् रिप ् सनलाई अन ् य ठाउँमा पेश गर ् नका लागि घरमै आँखाको जाँच गर ् ने बारे सोच ् नुहोस ् ‌ ।
केहि नक अफ हुन सक ् छन ् ‌ र वास ् तविक आयातितहरू घरभन ् दा बढी महँगो हुन सक ् ने हुनाले त ् यस ् ता क ् षेत ् रमा उपलब ् ध उच ् च अन ् तको ब ् रान ् डका नाम फ ् रेममा दुई समस ् या हुन सक ् छ ।
कफी विश ् वको सबैभन ् दा धेरै व ् यापार गरिने चीजहरूमध ् ये एक हो र तपाईं सायद आफ ् नो घर क ् षेत ् रमा यसका धेरै प ् रकारहरू भेट ् टाउनुहुनेछ ।
यद ् यपि , अनुभव गर ् नका लागि विश ् वभरि योग ् य कफी पिउने धेरै विशिष ् ट तरिकाहरू छन ् ।
क ् यान ् योनिङ ( वा : क ् यान ् योनियरिङ ) भनेको एउटा सुख ् खा वा पानीले भरिएको झरनाको तल जाने हो ।
क ् यान ् योनिङले पौडी खेल ् ने , उड ् ने र जम ् पिङ गर ् ने तत ् त ् वहरूलाई जोड ् दछ - तर तुलनात ् मक रूपमा सानो प ् रशिक ् षण वा शारीरिक आकारको आवश ् यक पर ् दछ ( उदाहरणका लागि , रक क ् लाइम ् बिङ , स ् कुबा डाइभिङ वा अल ् पाइन स ् किइङको तुलनामा ) ।
पैदल यात ् रा बाहिरी खुल ् ला ठाउँको गतिविधि हो जसमा प ् राय : पैदल यात ् राको बाटोमा प ् राकृतिक वातावरणमा हिँड ् ने कुरा समावेश हुन ् छ ।
दिनको पैदल यात ् रामा एकै दिनमा सम ् पन ् न गर ् न सकिने एक माइलभन ् दा कम देखि लामो दूरी सम ् मको दूरी समावेश हुन ् छ ।
सजिलो बाटोमा एक दिने पैदल यात ् राका लागि केही तयारीहरू आवश ् यक हुन ् छन ् र कुनै पनि मध ् यम रूपमा फिट व ् यक ् तिले तिनीहरूको आनन ् द लिन सक ् छ ।
साना बच ् चाहरू सहितका परिवारहरूलाई थप तयारीहरू आवश ् यक पर ् न सक ् छ , तर बच ् चा र प ् रि @-@ स ् कुलका बच ् चाहरूसँग पनि दिनमा घर बाहिर निस ् कन सजिलै सम ् भव हुन ् छ ।
अन ् तर ् राष ् ट ् रिय स ् तरमा , लगभग 200 दौडसम ् बन ् धी भ ् रमण सङ ् गठनहरू छन ् । तीमध ् ये धेरै जसो स ् वतन ् त ् र रूपमा काम गर ् छन ् ।
ग ् लोबल रनिङ टुर ् सको उत ् तराधिकारी , गो रनिङ टुर ् सले चार महाद ् वीपमा दर ् जनौं साइटरनिङ प ् रदायकहरूलाई सञ ् जालमा जोड ् दछ ।
बार ् सिलोनाको रनिङ टुर ् स बार ् सिलोना र कोपेनहेगनको रनिङ कोपेनहेगन मूल भएर , यो छिट ् टै नै प ् राग र अन ् यमा आधारित रनिङ टुर ् स प ् रागद ् वारा जोडियो ।
कतै यात ् रा गर ् दा र गर ् नु अघि तपाईंले विचार गर ् नु पर ् ने धेरै चीजहरू छन ् ।
जब तपाईं यात ् रा गर ् नुहुन ् छ , कुराहरू " घरमा भएको " जस ् तो नहुने आशा गर ् नुहोस ् । शिष ् टाचार , कानून , खाना , लजिङ , स ् तरण , भाषा र त ् यस ् तै अरू कुरा केही हदसम ् म तपाईं बस ् ने ठाउँकोभन ् दा भिन ् न हुनेछन ् ।
यो त ् यस ् तो चीज हो जुन तपाईंले सधैं दिमागमा राख ् नुपर ् दछ , निराशाबाट बच ् नका लागि वा सायद स ् थानीय तरिकाहरूले गर ् ने काम प ् रति घृणा गर ् ने ।
यात ् रा एजेन ् सीहरू 19 औं शताब ् दी देखि नै वरपर रहेका छन ् । यात ् रा एजेन ् ट एक यात ् राका लागि राम ् रो विकल ् प हो जुन एक यात ् रीको , प ् रकृति , संस ् कृति , भाषा वा कम आय भएका देशहरूको अघिल ् लो अनुभवदेखि परसम ् म विस ् तार हुन ् छ ।
यद ् दपी प ् राय : एजेन ् सीहरू नियमित बुकिङ लिन इच ् छुक छन ् , धेरै एजेन ् टहरू खास प ् रकारका यात ् रा , बजेट दायरा वा गन ् तव ् यहरूमा विशेषज ् ञता राख ् छन ् ।
तपाईंले जस ् तै यात ् राहरू बारम ् बार बुक गर ् ने एजेन ् ट प ् रयोग गर ् नु राम ् रो हुनसक ् छ ।
एजेन ् टले वेबसाइटमा होस ् वा पसलको सन ् झ ् यालमा कस ् ता ट ् रिपहरूको प ् रचार गरिरहेको छ हेर ् नुहोस ् ।
तपाईं सस ् तोमा विश ् व हेर ् न चाहानुहुन ् छ भने आवश ् यकता , जीवनशैली वा चुनौतीअनुसार यसका लागि केही तरिकाहरू छन ् ।
सामान ् यतया , तिनीहरू दुई श ् रेणीहरूमा पर ् दछन ् ः या त तपाईं यात ् रा गर ् दा काम गर ् नुहोस ् वा तपाईंको खर ् च सीमित गर ् ने प ् रयास गर ् नुहोस ् । यो लेख पछिल ् लोमा केन ् द ् रित छ ।
खर ् चहरूलाई झन ् डै शुन ् यमा झार ् न आराम , समय र पूर ् वानुमान त ् याग ् न चाहनेहरूले न ् यूनतम बजेट यात ् रा हेर ् नुहोस ् ।
सल ् लाहले यात ् रीहरू चोर ् ने , बेइज ् जत गर ् ने , अवैध बजारमा भाग लिने , माग ् ने वा अन ् यथा तिनीहरूको आफ ् नै फाइदाका लागि अन ् य मानिसहरूलाई शोषण गर ् दैनन ् भन ् ने अनुमान गर ् दछ ।
विमान , जहाज वा अन ् य गाडीबाट उत ् रिदा अध ् यागमन चेकपोइन ् ट प ् रायः पहिलो स ् टप हो ।
केहि सीमा पारीको रेलहरूमा निरीक ् षण चलिरहेको ट ् रेनमा गरिन ् छ र तपाईंसँग ती ट ् रेनहरूमध ् ये कुनै एकमा चढ ् दा मान ् य आईडी हुनु पर ् छ ।
राती सुत ् ने रेलहरूमा , कन ् डक ् टरले राहदानीहरू संकलन गर ् न सक ् दछन ् ताकि तपाईंलाई निन ् द ् रामा बाधा नपुगोस ् ।
भिसा प ् रक ् रियाका लागि दर ् ता एक अतिरिक ् त आवश ् यकता हो । केहि देशहरूमा तपाईंले आफू बसिरहेको ठाउँको उपस ् थिति र ठेगाना आफ ् ना स ् थानीय अधिकारीहरूसँग अनिवार ् य दर ् ता गर ् नुपर ् दछ ।
यसका लागि स ् थानीय प ् रहरीका साथ फाराम भर ् न वा अध ् यागमन कार ् यालयमा जान आवश ् यक पर ् न सक ् छ ।
यस ् तो कानुन भएका धेरै देशहरूमा स ् थानीय होटलहरूले दर ् ता प ् रक ् रिया सम ् हाल ् ने गर ् दछन ् ( यसबारे सोध ् न नबिर ् सनुहोस ् ) ।
अन ् य अवस ् थाहरूमा , पर ् यटक बस ् ने ठाउँ बाहिर बस ् नेहरूले मात ् रै दर ् ता गर ् न आवश ् यक रहेको छ । यद ् यपि , यसले कानूनलाई झनै बढि अस ् पष ् ट बनाउँदछ , त ् यसैले पहिला नै पत ् ता लगाउनुहोस ् ।
भवनहरूको डिजाइन र निर ् माणसँग वास ् तुकला सम ् बन ् धित छ । कुनै ठाउँको वास ् तुकला प ् रायः पर ् यटक आकर ् षण नै हुन ् छ ।
धेरै भवनहरू हेर ् दामा लागि निकै सुन ् दर छन ् र अग ् लो भवनबाट वा चलाखीपूर ् वक राखिएका झ ् यालहरूबाट हेर ् दा दृश ् य सुन ् दरतापूर ् ण हुन सक ् छ ।
भवन निर ् माण विधाले सहरी योजना , सिभिल इन ् जिनियरिङ , सजावटी कला , आन ् तरिक डिजाइन र ल ् याण ् डस ् केप डिजाइनसहित अन ् य क ् षेत ् रहरू पर ् याप ् त अधिव ् यापन गर ् दछ ।
धेरै पियोबल ् सहरू जति नै टाढा भए तापनि , तपाईं अल ् बुकर ् क वा सान ् ता फे यात ् रा नगरी पर ् याप ् त रात ् री जीवन पाउन सक ् नुहुन ् न ।
यद ् यपि , माथि सूचिकृत गरिएका लगभग सबैजसो क ् यासिनोहरूले पेय पदार ् थ बेच ् दछन ् र तीमध ् ये धेरैजसोले नाम @-@ ब ् रान ् ड मनोरञ ् जन ( प ् राथमिक रूपमा विशाल अल ् बुकर ् क र सान ् टा फेको वरिपरिको ) प ् रदान गर ् छन ् ।
सावधान रहनुहोस ् : यहाँका साना शहरी बारहरू राज ् य बाहिरका आगन ् तुकहरूलाई रमाइलो गर ् नका लागि सधैं राम ् रो ठाउँ हुँदैन ।
एक त , उत ् तरी न ् यू मेक ् सिकोमा मदिरा सेवन गरेर सवारी चलाउने थुप ् रै मात ् रामा समस ् याहरू छन ् र मदिराले मातिएका सवारी चालकको एकाग ् रता साना सहरका बारहरू नजिक उच ् च छ ।
नचाहेको भित ् ते चित ् र वा भद ् दा लेखोटलाई भित ् ते चित ् रणको रूपमा चिनिन ् छ ।
यद ् यपि , आजकल स ् थापित ग ् राफिटि कलाकारहरू , ग ् राफिटि कार ् यक ् रमहरू र " कानूनी " भित ् ताहरू छन ् । यस सन ् दर ् भमा ग ् राफिटि पेन ् टिङहरू प ् राय : अवैधानिक ट ् यागहरूभन ् दा पनि कलाकृति जस ् तै देखिन ् छन ् ।
धेरै पर ् यटकहरू गर ् न चाहने बुमेराङ ् ग थ ् रोइङ ् ग एउटा लोकप ् रिय कौशल हो ।
धेरै पर ् यटकहरू लिन चाहने बुमेराङ ् ग थ ् रोइङ ् ग लोकप ् रिय कला हो ।
तपाईं आफ ् नो हातमा फर ् केर आउने बुमर ् ‍ याङ फ ् याँक ् न सिक ् न चाहनुहुन ् छ भने आफूतिर फर ् केर आउने उचित खालको बुमर ् ‍ याङ छ भन ् ने कुराको सुनिश ् चित गर ् नुहोस ् ।
अष ् ट ् रेलियामा उपलब ् ध अधिकांश बुमरेङ ् गहरू वास ् तवमा फिर ् ता नहुने खालका हुन ् छन ् । सुरुवाती व ् यक ् तिहरूले हावाहुरीमा फ ् याँक ् ने कोशिस नगर ् नु राम ् रो हुन ् छ ।
ह ् याङ ् गी खानालाई जमिनको तातो खाल ् डोमा पकाइन ् छ ।
खाल ् डोलाई कि त आगोबाट तातो ढुङ ् गाले तताइन ् छ वा केहि स ् थानहरूमा भूतापीय तापले जमिनको क ् षेत ् रलाई प ् राकृतिक रूपमा तातो बनाउँछ ।
ह ् याङ ् गीलाई प ् राय : परम ् परागत रोस ् ट शैलीको डिनर बनाउन प ् रयोग गरिन ् छ ।
रोटरूआका धेरै स ् थानहरूले भू @-@ तापीय हाङ ् गी प ् रक ् रिया प ् रस ् ताव गर ् दछन ् भने अन ् य हाङ ् गी क ् राइस ् टचर ् च , वेलिङ ् टन र अन ् य ठाउँमा नमूना राख ् न सकिन ् छ ।
केप टाउन र वरपर यात ् रुवाहक रेलहरूमा मेट ् रोरेलका दुई वर ् ग छन ् : मेट ् रोप ् लस ( फर ् स ् ट क ् लास भनिने ) र मेट ् रो ( थर ् ड क ् लास भनिने ) ।
मेट ् रोप ् लस बढी आरामदायी र कम भीडभाड हुन ् छ तर थोरै महङ ् गो छ , यद ् यपि युरोपको सामान ् य मेट ् रो टिकट भन ् दा सस ् तो हुन ् छ ।
हरेक रेलमा मेट ् रोप ् लस र मेट ् रो दुवै कोचहरू हुन ् छन ् ; मेट ् रोप ् लस कोचहरू सधैँ केप टाउनको नजिकैको रेलको अन ् त ् यमा हुन ् छन ् ।
अरूका लागि बोक ् दा - कहिल ् यै पनि तपाईंको झोलालाई आफ ् नो दृष ् टिबाट बाहिर जान नदिनुहोस ् , विशेषगरी जब तपाईं अन ् तर ् राष ् ट ् रिय सीमाहरू पार गर ् दै हुनुहुन ् छ ।
तपाईंले आफूलाई थाहा नभइकन लागू औषध वाहकको रूपमा प ् रयोग गरिएको पाउन सक ् नुहुन ् छ , जसले तपाईंलाई ठूलो समस ् यामा पार ् नेछ ।
यसमा लाइनमा प ् रतीक ् षा गर ् ने समावेश हुन ् छ , किनकि औषधि @-@ सुँघ ् ने कुकुरहरूलाई सूचना बिना कुनै पनि समयमा प ् रयोग गर ् न सकिन ् थ ् यो ।
केही देशहरूमा पहिलो पटक अपराधका लागि पनि अत ् यन ् तै कठोर सजायहरू छन ् ; यसमा 1100 वर ् षभन ् दा बढी जेल वा मृत ् युको सजाय हुन सक ् छ ।
बेवारिसे छाडिएका झोलाहरू चोरको निशानामा पर ् न सक ् छन ् र यस ् ता झोलाले बमको चुनौतीबाट सावधान रहने अधिकारीहरूको ध ् यान पनि खिच ् न सक ् दछन ् ।
घरमा , स ् थानीय कीटाणुहरूको निरन ् तर प ् रशारणको कारणले , तपाईंको प ् रतिरोधक शक ् तिले पहिलेनै तिनीहरूलाई जितेका हुन ् छन ् ।
तर विश ् वका अन ् य भागहरूमा , जहाँ जीवाणुसम ् बन ् धी जीवहरू तपाईंका लागि नयाँ छन ् , तपाईं समस ् याहरूमा पर ् ने सम ् भावना धेरै हुन ् छ ।
साथै , तातो मौसममा जीवाणुहरू झन छिटो बढ ् छन ् र शरीरको बाहिर लामो समयसम ् म बाँच ् दछन ् ।
यसर ् थ दिल ् ली बेलीको कोर ् रा , फिरउनको श ् राप , मोन ् टेजुमाको बदला , र तिनीहरूका धेरै साथीहरू ।
चिसो मौसममा श ् वासप ् रश ् वाससम ् बन ् धी समस ् या भएझैं , गर ् मी मौसममा आन ् द ् राका समस ् याहरू सामान ् य हुन ् छन ् र धेरै जसो अवस ् थामा कष ् टकर तापनिभए तापनि खतरनाक भने हुँदैनन ् ।
यदि पहिलो पटक विकासोन ् मुख देशमा - वा विश ् वको नयाँ भागमा यात ् रा गर ् दा - सम ् भावित संस ् कृतिको आघातलाई हल ् का रुपमा नलिनुहोस ् ।
विकासशील विश ् व यात ् राको नयाँपनले धेरै स ् थिर , सक ् षम यात ् रुलाई जितेको छ , जहाँ धेरै साना सांस ् कृतिक समायोजनहरू चाँडै थप ् न सकिन ् छ ।
विशेष रूपमा तपाईंका प ् रारम ् भिक दिनहरूमा , पश ् चिमी @-@ शैली र गुणस ् तरीय होटलहरू , खाना र सेवामा बानी बसाउन मद ् दत गर ् नुमा धेरै खर ् च गर ् न विचार गर ् नुहोस ् ।
तपाईंलाई स ् थानीय जीवजन ् तुहरूका बारेमा थाहा नहुने क ् षेत ् रहरूमा गद ् दा वा प ् याडमा भुइँमा नसुत ् नुहोस ् ।
यदि तपाईं क ् याम ् प बाहिर जाँदै हुनुहुन ् छ भने , तपाईंलाई सर ् प , बिच ् छी र त ् यस ् ता चीजहरूबाट टाढा राख ् न क ् याम ् पको खाट वा झोलुङ ् गो ल ् याउनुहोस ् ।
तपाईंको घरमा बिहान धेरै मात ् रामा कफी र रातका लागि केही आरामदायी क ् यामोमाइल चिया राख ् नुहोस ् ‌ ।
तपाईं स ् थगनमा रहेको बेला , तपाईंसँग आफैले उपचार गर ् ने केही समय हुन ् छ र कुनै विशेषलाई समायोजन गर ् नका लागि केही मिनेट लिन सक ् नुहुन ् छ ।
यदि तपाईं अधिक साहसी महसुस गर ् दै हुनुहुन ् छ भने , यो अवसरलाई जुस बनाउन वा केही स ् मूदीहरू ब ् लेन ् ड गर ् न प ् रयोग गर ् नुहोस ् ।
तपाईं आफ ् नो दैनिक तालिकामा फर ् कनुहुन ् छ भने हुनसक ् छ तपाईंले साधारण पेय पत ् ता लगाउनु हुने छ जुन तपाईं नास ् ताका लागि बनाउन सक ् नुहुन ् छ ।
यदि तपाईं विविध पेय संस ् कृति भएको एक सहरमा बस ् नुहुन ् छ भने , छिमेकीका बार वा पबहरूमा जानुहोस ् जुन तपाईँ बारम ् बार गर ् नुहुन ् न ।
चिकित ् सा शब ् दजालसँग अपरिचितहरूका लागि , संक ् रामक र सरुवा शब ् दहरूको अलग @-@ अलग अर ् थ छन ् ।
सङ ् क ् रामक रोग भाइरस , ब ् याक ् टेरिया , फङ ् गस जस ् ता रोगजनक वा अन ् य परजीवीहरूले गर ् दा हुने रोग हो ।
संक ् रमित व ् यक ् तिको छेउछाउमा रहँदा सजिलै सर ् ने रोग संक ् रामक रोग हो ।
धेरै सरकारहरूलाई भ ् रमण गर ् न प ् रवेश गरेका आगन ् तुकहरू वा देश छोडेर गएका बासिन ् दाहरूले रोगहरूको धेरै खोप लगाउन आवश ् यक छ ।
यी आवश ् यकताहरू प ् रायः एक यात ् रीले कुन देशहरू भ ् रमण गरेको छ वा भ ् रमण गर ् न खोजेको छ भन ् नेमा भर पर ् न सक ् छन ् ।
शार ् लट , उत ् तर क ् यारोलिनाको मजबुत बिन ् दुहरूमा एक यो हो कि यसमा परिवारहरूका लागि उच ् च @-@ गुणस ् तरका विकल ् पहरूको प ् रचुरता छ ।
अन ् य क ् षेत ् रका बासिन ् दाहरूले प ् रायः पारिवारिक मित ् रतालाई त ् यहाँ आउनुको प ् राथमिक कारणको रूपमा देखाएका छन ् र आगन ् तुकहरूले प ् राय : सहरमा बच ् चाहरूसँगै रमाइलो गर ् न सजिलो महसुस गर ् छन ् ‌ ।
अपटाउन चार ् लोटीमा बच ् चा अनुकूल विकल ् पहरूको मात ् रा विगत २० वर ् षमा तीव ् र रूपमा बढेको छ ।
केहि परिस ् थितिहरूमा प ् रयोग गर ् न ट ् याक ् सीहरू सामान ् यतया शार ् लोटमा परिवारहरूले प ् रयोग गर ् दैनन ् ।
2भन ् दा बढी यात ् रु हुनाले अधिभार लाग ् नाले यो विकल ् प आवश ् यकभन ् दा बढी महँगो हुन सक ् छ ।
पृथ ् वीको सबैभन ् दा चिसो ठाउँ अन ् टार ् टिका हो र यो दक ् षिण ध ् रुवको वरिपरि छ ।
पर ् यटक भ ् रमण महँगो रहेको छ , शारीरिक तन ् दुरुस ् ती चाहिन ् छ , नोभेम ् बर @-@ फेब ् रुअरीको गर ् मीमा मात ् र हुन सक ् छ र प ् रायः प ् रायद ् वीप , टापु र रस सागरमा सीमित छन ् ।
प ् रायः ती क ् षेत ् रहरूमा गर ् मीमा केही चार दर ् जन अड ् ‍ डाहरूमा केही हजार जोडी कर ् मचारीहरू बस ् छन ् ; थोरै संख ् या जाडोभरि बस ् छन ् ।
आन ् तरिक अन ् टार ् कटिका एक उजाड पठार हो जुन 2 @-@ 3 किलोमिटर बरफले ढाकिएको छ ।
कहिलेकाहीँ विशेषज ् ञ हवाई टुरहरू पर ् वतारोहणका लागि वा पोलमा पुग ् नका लागिभित ् र जान ् छन ् , जसको ठूलो आधार हुन ् छ ।
साउथ पोल ट ् राभर ् स ( वा राजमार ् ग ) रोस सागरमा मेकमुर ् डो स ् टेसनबाट पोलसम ् म 1600 कि.मी. को बाटो हो ।
यो दरारहरूले भरिएको र झण ् डाद ् वारा चिह ् न लगाइएको ठोस गरिएको हिउँ हो । यो केवल विशेष ट ् रयाक ् टरहरू , हिउँमा घिसार ् ने गाडीहरूद ् वारा इन ् धन र आपूर ् तिका साथ यात ् रा गर ् न सकिन ् छ ।
यिनीहरू धेरै छरितो छैनन ् त ् यसैले गोरेटो बाटोबाट चट ् टानको अग ् ला हिमालहरूको वरिपरि चुचुरो पुग ् न लामो समय लाग ् दछ ।
जाडामा दुर ् घटनाका सबैभन ् दा सामान ् य कारणहरू चिप ् ला सडक , फुटपाथ ( साइडवाक ) र विशेष गरी सिंढीहरू हुन ् ।
कम ् तिमा पनि तपाईंलाई उपयुक ् त तलुवा भएको जुत ् ता चाहिन ् छ । गर ् मीयामका जुत ् ताहरू प ् रायः बरफ र हिउँमा धेरै चिप ् लिने हुन ् छन ् , केही जाडोयामका जुत ् ताहरूमा पनि कमी हुन ् छ ।
यो ढाँचा पर ् याप ् त मात ् रामा गहिरो , 5 मिलिमिटर ( 1 / 5 इन ् च ) वा थप हुनुपर ् छ र सामग ् री चिसो तापक ् रमहरूमा पर ् याप ् त नरम हुनुपर ् छ ।
केही बुटमा स ् टडहरू हुन ् छन ् र त ् यहाँ चिप ् लिने अवस ् थाका लागि , धेरैजसो जुत ् ता र बुटका लागि सुहाउँदो , हिल वा हिल र तलुवाका लागि स ् टड गरिएको सहयोगी उपकरण हुन ् छन ् ।
हिलहरू न ् यून र फराकिलो हुनुपर ् छ । बालुवा , गिटी वा लवण ( क ् याल ् सियम क ् लोराइड ) लाई प ् राय : सङ ् कर ् षण सुधार गर ् न सडक वा बाटामा छरिन ् छ ।
हिम पहिरो जानु असामान ् य घटना होइन । भिराला जमिनले धेरै कम हिउँ मात ् र थेग ् न सक ् छन ् र हिउँ अत ् यधिक मात ् रामा भएको खण ् डमा हिम पहिरो बनेर खस ् छ ।
समस ् या यो हो कि हिउँ टाँसिने खालको हुन ् छ , त ् यसैले यसलाई तल झर ् न केही ट ् रिगर गर ् न आवश ् यक पर ् दछ र केही हिउँ तल झर ् नु बाँकीका लागि ट ् रिगर गर ् ने घटना हुन सक ् दछ ।
कहिलेकाँही मूल ट ् रिगर गर ् ने घटना सूर ् यको तापले हिउँलाई तताउनु हो , कहिलेकाहीँ अधिक हिमपात , कहिलेकाहीँ अरू प ् राकृतिक घटनाहरू , प ् रायः मानवहरू हुन ् ।
चक ् रवात धेरै कम दबाव भएको हावाको घुमिरहेको स ् तम ् भ हो जसले हावालाई भित ् री र माथिल ् लो दिशातर ् फ तान ् छ ।
तिनीहरूले उच ् च बतास ( प ् रायः 100 @-@ 200 माइल / घण ् टा ) सिर ् जना गर ् छन ् र तिनीहरूलाई टोर ् नाडोले झैँ भारी वस ् तुहरू हावामा उठाउन सक ् छन ् ।
तिनीहरू आँधीबेहरीको बादलबाट सोली जस ् तै गरेर सुरु हुन ् छन ् र तिनीहरू भुईमा छुँदा " टोर ् नाडो " हुन ् छन ् ।
राजनीतिक सेन ् सरसिप र व ् यावसायिक प ् रयोजनका लागि गरिने IP- जियोफिल ् टरिङ बाइपास गर ् नका लागि व ् यक ् तिगत VPN ( भर ् चुअल निजी नेटवर ् क ) प ् रदायकहरू उत ् कृष ् ट तरिका हुन ् ।
तिनीहरू धेरै कारणहरूले वेब प ् रोक ् सीहरू भन ् दा माथि छन ् : तिनीहरूले http मात ् र नभएर सबै आन ् तरिक ट ् राफिकलाई पुनः निर ् देशित गर ् छन ् ।
तिनीहरूले साधारणतयाः उच ् च ब ् यान ् डविथ र सेवाको अझ राम ् रो गुणस ् तर प ् रदान गर ् छन ् । तिनीहरू गुप ् तीकरण गरिएका हुन ् छन ् र यसर ् थ जासुसी गर ् न कठिन हुन ् छ ।
मिडिया कम ् पनीहरूले यो " पाइरेसी रोक ् न " भन ् ने दावी गर ् दै यसको उद ् देश ् यको बारेमा नियमित रूपमा झुटो बोल ् छन ् ।
क ् षेत ् र कोडहरूको वास ् तवमा अवैध प ् रतिलिपिमाथि कुनै पनि प ् रभाव हुँदैन ; डिस ् कको बिटले मूलले जस ् तै प ् रति बिट प ् रतिलिपिअनुसार कुनै पनि उपकरणमा ठिक प ् ले गर ् ने छ ।
वास ् तविक उद ् देश ् य भनेको ती कम ् पनीहरूलाई उनीहरूको बजारमा बढी नियन ् त ् रण दिनु हो ; यो सबै पैसाको चक ् रबारे हो ।
कलहरू इन ् टरनेटमार ् फत राउट गरिने भएकाले तपाईंले आफू बस ् ने र यात ् रा गर ् ने ठाउँको फोन कम ् पनीको सेवा प ् रयोग गरिराख ् नु पर ् दैन ।
तपाईं बस ् ने समुदायबाट कुनै स ् थानीय नम ् बर प ् राप ् त गर ् नुपर ् ने आवश ् यकता पनि छैन : तपाईंले चिकेन , अलास ् काको जङ ् गलमा उपग ् रह इन ् टरनेट जडान प ् राप ् त गर ् न सक ् नुहुन ् छ र एक नम ् बर चयन गरेमा त ् यसले तपाईंलाई घमाइलो एरिजोनामा हुनुहुन ् छ भनेर दाबी गर ् दछ ।
प ् रायः तपाईंले ग ् लोबल नम ् बर छुट ् टै किन ् नु पर ् छ जसले PSTN फोनहरूलाई तपाईंलाई फोन गर ् न अनुमति दिन ् छ । नम ् बर कहाँबाट हो भन ् ने कुराले तपाईंलाई फोन गर ् ने मान ् छेहरूका लागि फरक पार ् दछ ।
वास ् तविक @-@ समयका पाठ अनुवादक एपहरू - पाठका सम ् पूर ् ण खण ् डहरूलाई एक भाषाबाट अर ् कोमा स ् वचालित रूपमा अनुवाद गर ् न सक ् षम हुने अनुप ् रयोगहरू ।
प ् रयोगकर ् ताले ती वस ् तुहरूतर ् फ स ् मार ् टफोनमा देखाउँदा , यस कोटिका केही एप ् लिकेसनहरूले वास ् तविक संसारका संकेत वा अन ् य वस ् तुहरूका विदेशी भाषाहरूमा भएका पाठ अनुवाद पनि गर ् न सक ् दछन ् ।
अनुवाद इन ् जिनहरू नाटकीय रूपमा सुधार भएका छन ् , र अहिले प ् रायः बढी वा कम सही अनुवादहरू दिन ् छन ् ( र अझ विरलै अस ् पष ् ट ) , तर केही हेरचाह अझै बाँकी छ , किनकी तिनीहरूले अझै पनि यो सबै गलत बुझेका हुन सक ् दछन ् ।
यस श ् रेणीका सबैभन ् दा प ् रख ् यात एपहरूमध ् ये एउटा गुगल अनुवाद हो , जसले इच ् छा गरेको भाषाको डेटा डाउनलोड गरेपछि अफलाइन अनुवाद गर ् ने अनुमति दिन ् छ ।
तपाईं देशबाट बाहिर भएका बेला नेभिगेट गर ् ने सबैभन ् दा सजिलो र सुविधाजनक तरिका तपाईंको स ् मार ् टफोनका GPS नेभिगेसन अनुप ् रयोगहरू प ् रयोग गर ् नु हो ।
यसले GPS का लागि नयाँ नक ् सा किन ् ने वा GPS उपकरण किन ् ने वा कार भाडा कम ् पनीबाट GPS भाडामा लिन लाग ् ने पैसा बचत गर ् न सक ् दछ ।
यदि तपाईंसँग आफ ् नो फोनका लागि डाटा जडान छैन भने वा यो दायराभन ् दा बाहिर हुँदा , तिनीहरूको प ् रदर ् शन सीमित वा अनुपलब ् ध हुन सक ् छ ।
भुक ् तानी फोन वा साधारण टेलिफोनहरूबाट प ् रयोग गर ् न सकिने प ् रिपेड स ् टोर फोन कार ् डहरूको भ ् रामक क ् रमले हरेक कुनाको स ् टोर भरिएको हुन ् छ ।
केहि देशहरूका विशिष ् ट समूहहरूलाई सस ् तो कल दर प ् रदान गर ् नमा माहिर भए पनि सबै कार ् ड कहिँपनि कल गर ् न उचित छन ् ।
यी सेवाहरूको पहुँच प ् रायः फोनबाट नि : शुल ् क कल गर ् न सकिने टोल @-@ फ ् रि टेलिफोन नम ् बरमार ् फत हुन ् छ ।
नियमित फोटोग ् राफीसम ् बन ् धी नियमहरू भिडियो रेकर ् डिङमा पनि लागू हुन ् छ र सम ् भवतः योभन ् दा बढी पनि हुन सक ् छ ।
यदि कुनै कुराको फोटो मात ् र लिने अनुमति नभए , तपाईंले यसको भिडियो खिच ् ने सोच ् नु समेत हुँदैन ।
यदि ड ् रोन प ् रयोग गरिरहनु भएको छ भने , तपाईंलाई के खिच ् न अनुमति दिइएको छ र के अनुमति वा थप इजाजतपत ् र आवश ् यक छ भनेर राम ् ररी जाँच गर ् नुहोस ् ।
यो तपाईंको क ् षेत ् रमा अवैध नभए तापनि , विमानस ् थको नजिक वा भीडभाडमा ड ् रोन उडाउनु लगभग सधैकों खराब विचार हो ।
आजकल पहिले मूल ् य खोज ् ने तुलना गर ् ने नगरी एयरलाइनमार ् फत विरलै मात ् र वायुयात ् रा बुक गरिन ् छ ।
कहिलेकाहिँ उही उडानमा विभिन ् न एकत ् रीकरणकर ् तामा भिन ् न मूल ् य हुन सक ् छ र यसले खोज परिणामहरू तुलना गर ् न र बुकिङ गर ् नुअघि आफैँ वायुसेवाको वेबसाइटमा हेर ् नका लागि पनि भुक ् तानी गर ् दछ ।
जबकि तपाईंलाई पर ् यटकका रूपमा वा व ् यापारका निमित ् त केही देशहरूको छोटो यात ् राका लागि भिसा आवश ् यक नहुन सक ् छ , त ् यहाँ अन ् तर ् राष ् ट ् रिय विद ् यार ् थीका रूपमा जानका लागि साधारणतया आकस ् मिक पर ् यटकका रूपमा त ् यहाँ पुग ् नुभन ् दा लामो बसाइको समय चाहिन ् छ ।
सामान ् यतया , लामो समय अवधिका लागि कुनै पनि विदेशी मुलुकमा बस ् नु परेमा तपाईंलाई अग ् रिम भिसा प ् राप ् त गर ् नु जरुरी हुन ् छ ।
सामान ् यतया , विद ् यार ् थी भिसाका मापदण ् ड र आवेदन प ् रक ् रिया साधारण पर ् यटक वा व ् यवसाय भिसाभन ् दा फरक हुने गर ् छन ् ।
धेरै देशहरूका लागि , तपाईले अध ् ययन गर ् न चाहेको संस ् थाबाट प ् रस ् ताव पत ् रको आवश ् यकता पर ् दछ र तपाईँको कोर ् सको कम ् तिमा पहिलो वर ् षका लागि आफैंलाई सहयोग गर ् न खर ् च रकमको प ् रमाण पनि चाहिन ् छ ।
विस ् तृत आवश ् यकताहरूका लागि संस ् थाको साथै तपाईंले अध ् ययन गर ् न चाहनुभएको देशको आप ् रवासन विभागमा जाँच ् नुहोस ् ।
तपाईं कूटनीतिज ् ञ नभएसम ् म विदेशमा काम गर ् नुको मतलब तपाईंले आफू बसेको देशमा आयकर हाल ् नु पर ् ने हुन ् छ ।
देशअनुसार आयकरसम ् बन ् धी फरक फरक व ् यवस ् था गरिएको हुन ् छ र करको दर र सीमा देशपिच ् छे भिन ् न हुन ् छ ।
संयुक ् त राज ् य अमेरिका र क ् यानाडा जस ् ता केही सङ ् घीय देशहरूमा , आयकर सङ ् घीय स ् तर र स ् थानीय स ् तर दुवैमा लगाइन ् छ , त ् यसैले दर र वर ् ग क ् षेत ् रअनुसार फरक हुन सक ् छ ।
तपाईं आफ ् नो गृहभूमिमा आउँदा आप ् रवासन जाँच प ् रायजसो अनुपस ् थित हुँदा वा औपचारिकता हुँदा , भन ् सार नियन ् त ् रण असुविधाजनक हुन सक ् छ ।
तपाईंले के ल ् याउन सक ् नुहुन ् छ र सक ् नुहुन ् न भन ् ने तपाईंलाई थाहा छ भनी सुनिश ् चित गर ् नुहोस ् र कानुनी दायराभित ् र कुनै पनि घोषणा गर ् नुहोस ् ।
यात ् रा लेखनको व ् यवसाय सुरुवात गर ् ने सबैभन ् दा सजिलो तरिका तपाईंका सीपहरूलाई स ् थापित यात ् रा ब ् लगको वेबसाइटमा तिखार ् नु हो ।
वेबमा स ् वरूपण र सम ् पादन गर ् न सहज भएपछि तपाईं आफ ् नै वेबसाइट सिर ् जना गर ् न सक ् नुहुन ् छ ।
यात ् राका क ् रममा स ् वयंसेवक भएर अरूलाई मद ् दत गर ् नु भनेको परिवर ् तन ल ् याउने एउटा राम ् रो उपाय हो तर यसो गर ् दा हामी अरूलाई दिइरहेका मात ् र भने हुँदैनौं ।
संस ् कृति चिन ् ने , नयाँ व ् यक ् तिलाई भेट ् ने , आफ ् नै बारेमा जान ् ने , दृष ् टिकोणको भावना बुझ ् ने र नयाँ सीपहरू प ् राप ् त गर ् ने राम ् रो तरिका विदेश बसेर स ् वयं सेवा गर ् नु हो ।
यो एउटा राम ् रो तरिका पनि हुन सक ् दछ बजेट तन ् काएर लामो समय कतै बस ् न अनुमति दिनका लागि किनकि धेरै स ् वयंसेवक रोजगारीहरूले कोठा र बोर ् ड प ् रदान गर ् दछन ् र केहीले थोरै तलब पनि भुक ् तान गर ् दछन ् ।
भाइकिङहरूले ब ् ल ् याक समुद ् र र क ् यास ् पियन समुद ् र पुग ् न रूसी जलमार ् ग प ् रयोग गरे । यी मार ् गका भागहरू अझै पनि प ् रयोग गर ् न सकिन ् छ । विशेष अनुमतिका लागि सम ् भावित आवश ् यकता जाँच गर ् नुहोस ् , जुन प ् राप ् त गर ् न गाह ् रो हुन सक ् छ ।
ह ् वाइट सी @-@ बाल ् टिक क ् यानलले धेरैजसो नदी र तालहरूद ् वारा ओनेगा ताल , लादोगा ताल र सेन ् ट पिटर ् सबर ् गमार ् फत आर ् कटिक महासागरलाई बाल ् टिक सीसँग जोड ् छ ।
ओनेगा लेक भोल ् गासँग जोडिएको हुनाले क ् यासपियन सी हुँदै रूस आउन सम ् भव छ ।
तपाईंले मरीनसलाई ठक ् कर दिएको लगत ् तैपछि , सबैकुरा स ् पष ् ट देखिनेछ भनी सुनिश ् चित गर ् नुहोस ् । तपाईं अरू डुङ ् गा चढ ् नेहरूलाई भेट ् नुहुनेछ र तिनीहरूले उनीहरूसँग तपाईंको जानकारी आदानप ् रदान गर ् नेछन ् ।
साधारणतया तपाईं अरूलाई आफ ् नो सहायता प ् रस ् तुत गर ् दै , डकको लम ् बाई नाप ् दै , आफ ् ना साना डुङ ् गा सफा गरिरहेका मानिसहरूसँग नजिकिन खोज ् दै , बारमा नाविकहरूसँग सम ् पर ् क गर ् ने प ् रयास गर ् दै हुनु हुने छ ।
सकेसम ् म धेरै व ् यक ् तिहरूसँग कुरा गर ् ने प ् रयास गर ् नुहोस ् । केही समयपछि सबैले तपाईंलाई चिन ् नेछन ् र तपाईंलाई डुङ ् गाले कसैलाई खोज ् दैछ भनेर सङ ् केत दिनेछन ् ।
तपाईंले नाता सम ् बन ् धमा होशियारीका साथ आफ ् नो फ ् रिक ् वेन ् ट फ ् लायर विमान सेवा छनौट गर ् नुपर ् नेछ ।
तपाईंलाई तपाईंले धेरै उडान गर ् नुभएका विमान सेवामा चढ ् न सहज हुन ् छ जस ् तो लाग ् न सक ् ने भए तापनि , तपाईंले प ् रदान गरिएका सुविधाहरू प ् राय : फरक हुन ् छन ् र समान संस ् थाका विभिन ् न विमान सेवाअन ् तर ् गत बारम ् बार उडानका बिन ् दुहरू अझ उदार हुन सक ् छन ् भन ् नेमा सचेत रहनुपर ् छ ।
इमिरेट ् स , इतिहाद एयरवेज , कतार एयरवेज र टर ् की एयरलाइन ् स जस ् ता एयरलाइन ् सले अफ ् रिकामा आफ ् नो सेवाहरूको विस ् तार गरेको छ र धेरै प ् रमुख अफ ् रिकी शहरहरूमा अन ् य यूरोपीयन एयरलाइन ् सको तुलनामा प ् रतिस ् पर ् धी दरहरूमा उडान प ् रदान गर ् छ ।
2014 सम ् म टर ् कीज एयरलाइन ् सले 30 अफ ् रिकी देशहरूका 39 गन ् तव ् यहरूमा उडान गर ् छ ।
तपाईंसँग यात ् रा गर ् नका लागि अतिरिक ् त समय छ भने तपाईंलाई विश ् व वरिपरि घुम ् ने भाडाको तुलनामा अफ ् रीकामा जान लाग ् ने कुल भाँडा दर कति छ भनेर जाँच ् नुहोस ् ।
अफ ् रिका बाहिरका ती सबै स ् थानहरूका लागि अतिरिक ् त प ् रवेशाज ् ञा , प ् रस ् थान कर , स ् थल यातायात , आदिका अतिरिक ् त लागतहरूमा थप ् न नबिर ् सनुहोस ् ।
तपाईं दक ् षिण गोलार ् धमा पूर ् ण रूपमा संसारभर उडान गर ् न चाहनुहुन ् छ भने उडान र गन ् तव ् यहरूको छनौट ट ् रान ् ससोनेसिक मार ् गहरूको अभावका कारण सीमित छ ।
कुनै पनि एयरलाइन सङ ् गठनले दक ् षिणी गोलार ् द ् धमा सबै तीन महासागरहरू पार गर ् ने समेट ् दैन ( र SkyTeam ले कुनै एउटा पनि पार गर ् ने समेट ् दैन ) ।
यद ् यपि , स ् टार एलायन ् सले पूर ् वी दक ् षिण प ् रशान ् तको सान ् टियागो डे ला चिलीदेखि टाहिटीसम ् म बाहेक सबै कुरा समेट ् छ , जुन LATAM वनवर ् ल ् ड उडान हो ।
तपाईं दक ् षिण प ् रशान ् त र दक ् षिण अमेरिकाको पश ् चिमी तट छोड ् न चाहनुहुन ् छ भने यो उडान एकमात ् र विकल ् प होइन । ( तल हेर ् नुहोस ् ‌ )
सन ् १९९४ मा अजरिसको विरूद ् ध अजरबैजानको जातीय अर ् मेनियाई नागोर ् नो @-@ काराबाख क ् षेत ् रले युद ् ध सुरु गर ् ‍ यो ।
अर ् मेनियाको समर ् थनले एउटा नयाँ गणतन ् त ् र निर ् माण गरियो । यद ् यपि , अर ् मेनियालगायतका कुनै पनि स ् थापित राष ् ट ् रले यसलाई आधिकारिक मान ् यता दिएको छैन ।
यस क ् षेत ् रका बारे कूटनीतिक बहसले आर ् मेनिया र अजरबैजान बीचको सम ् बन ् धलाई निरन ् तर रूपमा क ् षति पुर ् याएको छ ।
क ् यानल डिस ् ट ् रिक ् ट ( डच : ग ् राक ् टेन ् गोर ् डेल ) 17औँ शताब ् दीको प ् रसिद ् ध जिल ् ला हो जसले एम ् स ् टर ् डमको बिन ् नेन ् स ् ट ् याड घेरेको थियो ।
पूरा जिल ् लालाई यसको अद ् वितीय सांस ् कृतिक र ऐतिहासिक महत ् त ् व का लागि UNESCO विश ् व सम ् पदाका रूपमा तोकिएको छ र यसका सम ् पत ् तिको मूल ् य देशमा सबैभन ् दा उच ् च छ ।
लिगुरियाको इटालि क ् षेत ् रमा अवस ् थित पाँचवटा सानो समुद ् री तटवर ् ती गाउँहरू रियोमाग ् गीओर , मानारोला , कोर ् निग ् ला , भेर ् नाजा र मोन ् टेरोस ् सो समावेश गर ् ने सिन ् के टेरे , जसको अर ् थ पाँच जग ् गा हो ।
तिनीहरू युनेस ् को विश ् व सम ् पदा सूचीमा सूचीबद ् ध छन ् ।
शताब ् दियौँसम ् म , मानिसहरूले ध ् यानपूर ् वक चट ् टानी , भिरालो परिदृष ् यमा माथिबाट समुद ् र हेर ् ने भिरसम ् म छतको निर ् माण गरेका छन ् ।
यसको आकर ् षणको अंश भनेको दृश ् य कर ् पोरेट विकासको अभाव हो । पथ , रेल र डुङ ् गाले गाउँहरू जोड ् दछ र कारहरूले तिनीहरूलाई बाहिरबाट पुर ् याउन सक ् दैनन ् ।
बेल ् जियम र स ् विजरल ् याण ् डमा बोल ् ने फ ् रेन ् चका प ् रजातिहरू फ ् रान ् समा बोल ् ने फ ् रेन ् च तिनीहरू आपसी सुगम हुन सक ् ने समान भए तापनि थोरै फरक छन ् ।
विशेष गरी , फ ् रान ् समा बोल ् ने फ ् रेन ् चभन ् दा फ ् रेन ् च भाषी बेल ् जियम र स ् विजरल ् याण ् डमा संख ् या प ् रणालीको केही हल ् का भिन ् न छ र केही शब ् दहरूको उच ् चारण केही फरक छ ।
तथापि , सबै फ ् रान ् सेली बोल ् ने बेल ् जियन र स ् विसले विद ् यालयहरूमा मानक फ ् रान ् सेली सिकेका हुन ् थे , ताकि तपाईंले मानक फ ् रान ् सेली सङ ् ख ् या प ् रणाली प ् रयोग गर ् नुभएको भए तापनि तिनीहरू तपाईंलाई बुझ ् न सक ् षम हुन सकून ् ।
विश ् वका धेरै भागहरूमा , हात हल ् लाउनु मित ् रताको इशारा हो , जसले " हेलो " सङ ् केत गर ् दछ ।
यद ् यपि मलेसियामा , कम ् तिमा ग ् रामीण इलाकामा मलेहरूमा , यसको अर ् थ " भेट ् न आउ " भन ् ने हुन ् छ , शरीरतर ् फ चोर औँला झुकाइएको जस ् तै , एक इशारा जुन केही पश ् चिमी देशहरूमा प ् रयोग गरिन ् छ र त ् यही उद ् देश ् यका लागि मात ् र प ् रयोग गरिनुपर ् दछ ।
त ् यस ् तै , स ् पेनका बेलायती यात ् रीले हात हल ् लाउने व ् यक ् तितर ् फ हत ् केला फर ् काएर ( बिदाई गरिएको व ् यक ् तितर ् फ फर ् काउनुको सट ् टा ) बिदाई भनिएकोलाई फर ् केर आउने इशारा सोच ् न सक ् छन ् ।
सहायक भाषाहरू कृत ् रिम वा सिर ् जना गरिएका भाषाहरू हुन ् जुन मानिसहरूका माझमा सञ ् चारको सुविधा पुर ् ‍ याउने उद ् देश ् यका साथ सिर ् जना गरिएका हुन ् र जसलाई अन ् यथा सञ ् चार गर ् नमा कठिनाइ हुन सक ् थ ् यो ।
तिनीहरू बोलिचालिका भाषाहरूबाट अलग छन ् , जुन प ् राकृतिक वा जैविक भाषाहरू हुन ् जुन एक वा अर ् को कारणले अरू भाषाहरूका वक ् ताहरूका बिचमा सञ ् चारको माध ् यमका रूपमा प ् रभावशाली बन ् न जान ् छन ् ।
दिउँसोको गर ् मीमा यात ् रीहरूले पानीको जस ् तो भ ् रम ( वा अन ् य चीजहरू ) दिने मिराजहरू अनुभव गर ् न सक ् छन ् ।
बहुमूल ् य उर ् जा र बाँकी रहेको पानी खेर फाल ् दै यात ् रीहरू मृगकणका पछि लागे भने यी कुराहरू खतरनाक हुन सक ् छन ् ।
सबैभन ् दा गर ् मी मरुभूमि समेत रातमा धेरै चिसो हुन सक ् छ । तातो लुगा बिना हाइपोथर ् मिया साँच ् चिकै जोखिम हो ।
गर ् मीमा , विशेष गरी , तपाईंले वर ् षा वनको माध ् यमबाट पैदल यात ् रा गर ् ने निर ् णय गर ् नुभयो भने तपाईंले लामखुट ् टेको विचार गर ् नु आवश ् यक छ ।
तपाईं सबट ् रपिकल वर ् षावनको माध ् यमबाट यात ् रा गर ् दै हुनु हुन ् छ भने ढोका खोलेको केही सेकेन ् ड भित ् रै तपाईं गाडीभित ् र पस ् दा लामखुट ् टे तपाईंसँगै गाडीमा जानका लागि पर ् याप ् त समय हुन ् छ ।
औपचारिक रूपमा एभियन इन ् फ ् लुएन ् जाका नामले चिनिने बर ् ड फ ् लुबाट चरा र स ् तनधारी प ् राणी दुवै सङ ् क ् रमित हुन सक ् छन ् ।
मानवमा हजारभन ् दा कम घटनाहरू रिपोर ् ट गरिएका छन ् र तीमध ् ये केही घातक छन ् ।
ज ् यान गुमाउने मान ् छेहरूमध ् ये धेरैजसो कुखुरा पालनमा काम गर ् ने व ् यक ् तिहरू रहेका छन ् तर चराहरू अवलोकन गर ् न चाहने व ् यक ् तिमा पनि यसबाट केही जोखिम रहेको छ ।
नर ् वेमा ठाडो फ ् योर ् ड र उपत ् यका छन ् जसले अचानक एक उच ् च , अधिक वा कम उच ् चसमस ् थलीको लागि बाटो दिन ् छ ।
यी उच ् च समस ् थलीहरू प ् राय " भिडे " भनेर चिनिन ् छन ् जसको अर ् थ चौडा , खुला रुखविहीन अन ् तरिक ् ष र असीमित विस ् तार हो ।
रोगाल ् यान ् ड र आगदेरमा तिनीहरूले प ् रायजसो " हेई " भन ् थे जस ् को अर ् थ प ् राय : हिथरले ढाकिएको उजाड दलदल हो ।
हिमनदी स ् थिर छैनन ् , तर पहाडबाट तल बग ् दछन ् । यसले चिराहरू , हिमदरारहरू पैदा गर ् नेछ , जुन हिउँ पुलहरूद ् वारा रोकिन सक ् दछ ।
हिमगुफाहरूका भित ् ता र छतहरू ढल ् न सक ् छन ् र चिराहरू बन ् द हुन सक ् छन ् ।
हिमनदीको किनारका विशाल ब ् लकहरू छुट ् टिन थाल ् छन ् , तल झर ् छन ् र सायद गुड ् दै किनारबाट अझै धेरै तल पुग ् छन ् ।
पर ् वत स ् टेसनहरूका लागि पर ् यटकीय मौसम भारतीय गर ् मीको अवधिमा साधारणतया वृद ् धि हुन ् छ ।
यद ् यपि , उनीहरूको हिउँदयाममा फरक प ् रकारको सौन ् दर ् य र आकर ् षण छ , धेरै पहाडी स ् टेशनहरूले स ् वस ् थ मात ् रामा हिउँ पाइरहेको छ र स ् कीइङ र स ् नोबोर ् डिङजस ् ता गतिविधिहरू प ् रदान गर ् दछन ् ।
केही एयरलाइन ् सहरूले मात ् र अझै शोक भाडा प ् रदान गर ् छन ् , जसले अन ् तिम मिनेटको अन ् त ् येष ् टि यात ् राको लागत थोरै छुट दिन ् छ ।
यी प ् रस ् ताव गर ् ने एयरलाइन ् सहरूमा एयर क ् यानडा , डेल ् टा एयर लाइन ् स , अमेरिका वा क ् यानडाबाट सुरु हुने उडानका लागि लुफ ् थहान ् सा र वेस ् टजेट समावेश छन ् ।
सबै अवस ् थाहरूमा , तपाईंले फोन मार ् फत सिधै एयरलाइन ् सँग बुक गर ् नु पर ् दछ ।
" हामीसँग अहिले पहिला मधुमेह भएका र हाल नभएका 4 महिनाका मुसा छन ् " , भनेर उनले थपे ।
हेलिफ ् याक ् स , नोभा स ् कोटिया स ् थित डलहाउजी युनिभर ् सिटीका औषधि @-@ उपचार प ् राध ् यापक र क ् यानाडियन डायबिटीज ( मधुमेह ) एसोसिएशनको क ् लिनिकल र वैज ् ञानिक डिभिजनका अध ् यक ् ष डा . एहूद उरले अनुसन ् धान अझै सुरुको दिनमा नै रहेको चेतावनी दिए ।
यी खोजहरू पहिले नै टाइप 1 मधुमेह भएका व ् यक ् तिहरूसँग सान ् दर ् भिक छैनन ् भन ् ने कुरा ध ् यानमा राख ् दै केही अन ् य विज ् ञहरू जस ् तै उनी पनि मधुमेह निको हुन सक ् छ कि भनेर शंकास ् पद छन ् ।
सोमबारका दिन सारा ड ् यानियस , स ् विडिस एकेडेमीमा नोबेल साहित ् य समितिका स ् थायी सचिवले , स ् विडेनको सेभेरिजेस रेडियोको एक रेडियो कार ् यक ् रममा सार ् वजनिक रूपमा घोषणा गरे कि बब डिलनलाई साहित ् यमा 2016 को नोबेल पुरस ् कार पाउने बारेमा सिधै पुग ् न असमर ् थ भएकाले समितिले उहाँसम ् म पुग ् न आफ ् ना प ् रयासहरू त ् यागिदियो ।
अहिले हामी केही गरिरहेका छैनौं । मैले उसको नजिकैको सहयोगीलाई फोन र इमेल पठाएर धेरै मैत ् रीपूर ् ण जवाफ पाएको छु । अहिलेका लागि यो पर ् याप ् त छ डानियसले भने ।
यसअघि , रिङ ् गका सिइओ , जेमी सिमिनअफले आफ ् नो पसलको ढोकाको घण ् टी आफ ् नो ग ् यारेजमा श ् रवणयोग ् य नभएको बेलादेखि कम ् पनी सुरु गरेको टिप ् पणी गर ् नुभयो ।
उनले Wifi ढोकाको घण ् टी बनाएको भने ।
सिमिनोफले भन ् नुभयो कि सन ् 2013 मा सार ् क ट ् याङ ् क एपिसोडमा उहाँको उपस ् थितिपछि बिक ् री बढेको छ जहाँ शो प ् यानलले स ् टार ् टअपलाई वित ् तीय पोषण दिन अस ् वीकार गरेको थियो ।
गत सन ् 2017 सालमा , सिमिनअफ किनमेल गरिने टेलिभिजन च ् यानल QVC मा देखिनुभयो ।
रिङले प ् रतिस ् पर ् धा गर ् ने सुरक ् षा कम ् पनी ADT कर ् पोरेसनसँग पनि मुद ् दा मिलायो ।
जब एक प ् रयोगात ् मक खोप इबोलाको मृत ् युदर घटाउनका लागि सक ् षम देखिन ् छ , अहिलेसम ् म कुनै पनि औषधि विद ् यमान संक ् रमणको उपचारका लागि स ् पष ् ट रूपमा उपयुक ् त देखिएको छैन ।
एउटा एन ् टिबडी ककटेल , जेडम ् यापले , सुरुमा यस क ् षेत ् रमा प ् रतिज ् ञा देखाएको छ , तर औपचारिक अध ् ययनले यसको मृत ् युको रोकथाममा खोजेभन ् दा कम लाभ भएको सङ ् केत गरेको छ ।
PALM परीक ् षणमा , ZMappले नियन ् त ् रणका रूपमा काम गर ् नु भनेको मतलब वैज ् ञानिकले यसलाई आधारभूत रूपमा प ् रयोग गरेर तीन अन ् य उपचारहरूसँग तुलना गरे ।
USA जिम ् नास ् टिक संयुक ् त राज ् य ओलम ् पिक समितिको पत ् रको समर ् थन गर ् दछ र हाम ् रा सबै खेलाडीहरूका लागि सुरक ् षित वातावरण प ् रबर ् द ् धन गर ् न ओलम ् पिक परिवारको परम आवश ् यकतालाई स ् वीकार गर ् दछ ।
हामी USOC को कथनसँग सहमत छौं कि विघटन भन ् दा बरू हाम ् रा एथ ् लिट र क ् लबहरूको हित र तिनीहरूको खेल सायद हाम ् रो सङ ् घ भित ् र अर ् थपूर ् ण परिवर ् तनको साथ अघि बढेर अझ राम ् रो सेवा दिन सकिन ् छ ।
USA जिमनास ् टिक ् सले स ् वतन ् त ् र अनुसन ् धानलाई समर ् थन गर ् दछ , जुन लेरी नासारका बचेका मानिसहरूले यति साहसपूर ् वक ढंगले वर ् णन गरिएको मात ् राको दुरुपयोगलाई कसरी यति लामो समयसम ् म पत ् ता लगाउन नसकेको भन ् ने कुरामा प ् रकाश पार ् न सक ् दछ र कुनै आवश ् यक र उपयुक ् त परिवर ् तनलाई अँगाल ् दछ ।
USA जिम ् नास ् टिक र USOC को एउटै लक ् ष ् य छ : खेलाडीहरू सुरक ् षित , सकारात ् मक र सशक ् त वातावरणमा खेलेर आफ ् नो सपना साकार गर ् ने दिशातर ् फ अघि बढ ् न सकून ् भनेर जिम ् नास ् टिक र अन ् य खेलहरू सक ् दो सुरक ् षित बनाउने ।
1960 को दशकमा , ब ् रजेजिनस ् कीले John F. Kennedy का लागि सल ् लाहकारको र त ् यसपछि Lyndon B. Johnson प ् रशासनको रूपमा काम गरे ।
1976 को चयनको अवधिमा उनले कार ् टरलाई विदेशी नीतिमा सुझाव दिए , त ् यसपछि हेनरी किसिङ ् गरपछि 1977 देखि 1981 सम ् म राष ् ट ् रिय सुरक ् षा सल ् लाहकार ( NSA ) को रूपमा सेवा गरे ।
NSA को रूपमा उनले Carter लाई कूटनीतिक रूपमा संसारको मामिला सम ् हाल ् न सहयोग गरे जस ् तै क ् याम ् प डेभिड सामञ ् जस ् यता , 1978 ; 1970 को दशकको पछिल ् लो समयमा युएस - चीन सम ् बन ् धकोलाई सामान ् य बनाउने सोच ; इरानी क ् रान ् ति , जसले इरान बन ् धकको सङ ् कट सिर ् जना गर ् ‍ यो , 1979 ; र अफगानिस ् तानमा सोभियत आक ् रमण , 1979 ।
रायन गोस ् लिङ र एम ् मा स ् टोन प ् रस ् तुत गर ् ने चलचित ् रले सबै मुख ् य वर ् गहरूमा नामाङ ् कन प ् राप ् त गर ् ‍ यो ।
गोसलिङ र स ् टोनले क ् रमशः सर ् वश ् रेष ् ठ अभिनेता र अभिनेत ् रीका लागि नामाङ ् कन प ् राप ् त गरे ।
अन ् य मनोनयनहरूमा सर ् वश ् रेष ् ठ तस ् विर , निर ् देशक , छायाङ ् कन , पोशाक डिजाइन , फिल ् म सम ् पादन , मौलिक स ् कोर , उत ् पादन डिजाइन , ध ् वनि सम ् पादन , ध ् वनि मिश ् रण र मूल स ् क ् रिनप ् ले समावेश भएका छन ् ।
अडिशन चलचित ् रका दुई गीतहरू , ( द फूल ् स हू ड ् रीम ) र सिटी अफ स ् टार ् सले सर ् वोत ् कृष ् ट मौलिक गीतका लागि नामाङ ् ‍ कन प ् राप ् त गरे । लायन ् सगेट स ् टुडियोले कुनै पनि अन ् य स ् टुडियोभन ् दा बढी 26 नामाङ ् कनहरू प ् राप ् त गर ् ‍ यो ।
आइतबारको अन ् ततिर , संयुक ् त राज ् य अमेरिकाका राष ् ट ् रपति डोनाल ् ड ट ् रम ् पले , प ् रेस सचिवमार ् फत दिएका विज ् ञप ् ‍ तिमा अमेरिकी सेनाले सिरिया छोडेर जाने घोषणा गरे ।
Trump ले टर ् कीका राष ् ट ् रपति Recep Tayyip Erdoğan सँग फोनमा कुराकानी गरिसकेपछि यो घोषणा गरिएको थियो ।
टर ् कीले पक ् राउ गरिएका ISIS लडाकूहरूको सुरक ् षा गर ् ने काम पनि गर ् नेछ , जुन विज ् ञप ् ‍ तिले भनेको छ , युरोपियन देशहरूले स ् वदेश फिर ् ता गर ् न अस ् वीकार गरेका छन ् ।
यसले पहिला नै फैलिएको सिद ् धान ् त , कम ् तीमा केही डायनासोरहरूका प ् वाँखहरू थिए भन ् ने कुरालाई मात ् र पुष ् टि गर ् दैन , बरु जीवाश ् महरूले सामान ् यतया सक ् दैनन ् भन ् ने सक ् दैन भन ् ने विवरणहरू प ् रदान गर ् दछ जस ् तो कि रङ ् ग र त ् रि @-@ आयामिक व ् यवस ् था ।
वैज ् ञानिकहरूले भनेका छन ् कि यस जनावरको प ् वाँख माथितिर फुस ् रो खैरो र तलतिर फिक ् का पहेंलो वा क ् यारोटेनोइड रङ ् गको थियो ।
चराहरूमा प ् वाँखको विकासको अन ् तरदृष ् टि पनि यस खोजले प ् रदान गर ् छ ।
डाइनोसरको पँखेटामा राचिस भनिने साफ ् ट राम ् रोसँग विकसित नभए पनि बार ् ब ् स र बार ् बुल ् स नामक पँखेटाका अन ् य गुणहरू हुने भएकाले खोजकर ् ताहरूले राचिस सम ् भवतः यी दुई गुणहरूभन ् दा पछि विकसित भएको हुनु पर ् छ भन ् ने कुराको निष ् कर ् ष निकालेका छन ् ।
प ् वाँखहरूको संरचनाले सुझाव दिन ् छ कि ती उडानमा प ् रयोग भएका थिएनन ् बरु तापमान नियमन वा प ् रदर ् शनका लागि प ् रयोग गरिएका थिए । अनुसन ् धानकर ् ताहरूले सुझाव दिए कि , यो एक युवा डायनासोरको पुच ् छर भए तापनि , नमूनाले कुखुराको प ् वाँख होइन , वयस ् क प ् वाँख देखाउँछ ।
यो युवा डायनासोरको पुच ् छर भए तापनि , नमूनाले वयस ् क प ् वाँख देखाउँदछ , बच ् चाोक प ् वाँख होइन भन ् ने अनुसन ् धानकर ् ताहरूले सुझाव दिए ।
टर ् कीको गाजियनटेपमा हिजो बिहान पुलिस मुख ् यालयमा भएको एक कार बम बिस ् फोटमा परि दुई पुलिस अधिकारीको मृत ् यु भयो र बिसभन ् दा बढी अरू मानिसहरू घाइते भए ।
गभर ् नरको कार ् यालयले भन ् यो कि घाइतेहरूमध ् ये उन ् नाइस जना पुलिस अधिकारीहरू थिए ।
प ् रहरीले भन ् यो कि तिनीहरूले यो आक ् रमणका लागि तथाकथित डाएस ( ISIL ) लडाकुलाई शङ ् का गर ् छन ् ।
उनीहरूले अन ् य ताराहरूको जस ् तै आधारभूत सिद ् धान ् तहरूमा सूर ् य संचालित भएको फेला पारे । प ् रणालीमा सबै ताराहरूको क ् रियाकलाप उनीहरूको उज ् यालोपन , परिक ् रमणले चालित भएको पाए , अन ् य केहीले होइन ।
प ् लाज ् मा प ् रवाहसँग सम ् बन ् धित भएको प ् रकाश र रोटेशन एक साथ ताराको संख ् या निर ् धारण गर ् न पनि प ् रयोग गरिन ् छ ।
रस ् बी सङ ् ख ् या जति सानो हुन ् छ , चुम ् बकीय उत ् क ् रमणको सम ् बन ् धमा उति कम सक ् रिय तारा ।
आफ ् नो यात ् राको क ् रममा इवासाकी ( Iwasaki ) ले धेरै पटक समस ् यामा परे ।
उनलाई समुद ् री डाँकुहरूले लुटेका थिए र उनलाई तिब ् बतमा एक कुख ् यात कुकुरले हमला गरेको थियो , उनले नेपालमा विवाह गरेका थिए भने उनलाई भारतमा पक ् राउ गरिएको थियो ।
802.11n मानक 2.4Ghz र 5.0Ghz दुवै फ ् रिक ् वेन ् सीमा कार ् य गर ् दछ ।
यसले 802.11a , 802.11b र 802.11g सँग पछाडिपट ् टि संगत हुन यसलाई अनुमति दिन ् छ , आधार स ् टेसन सँग दोहोरो रेडियो छ भने ।
802.11n को गति यसको पूर ् ववर ् तीहरूको भन ् दा 600Mbit / s को अधिकतम सैद ् धान ् तिक प ् रवाहसहित अधिक द ् रुत छ ।
विवाह गरेर दुई वयस ् क बच ् चाहरू भएका डुभलले मिलरमा ठूलो छाप छोडेनन ् , जससँग कथा सम ् बन ् धित थियो ।
टिप ् पणीका लागि आग ् रह गर ् दा , मिलरले भने , " सुनुवाईको समयमा माइक धेरै बोल ् छन ् ... म तयार भइरहेको थिएँ त ् यसैले म उनले के भनिरहेका थिए भनेर साँच ् चै नै सुनिरहेको थिइन । "
" हामी 2005 को स ् तरबाट 2020 सम ् ममा GDP को प ् रति एकाइ कार ् बन डाईअक ् साइड उत ् सर ् जनलाई उल ् लेखनीय मार ् जिनबाट कटौती गर ् ने प ् रयास गर ् नेछौं " , भनी हूले भने ।
तिनीहरू चीनको आर ् थिक उत ् पादनमा आधारित रहेर बनाइने छन ् भन ् दै उनले कटौतीका लागि आँकडा निर ् धारण गरेका छैनन ् ।
विकासोन ् मुख देशहरूलाई हूले " पहिले प ् रदूषण गर ् ने र पछि सफा गर ् ने मार ् गबाट जोगिन प ् रोत ् साहित गरे । "
उहाँले " उनीहरूलाई आफ ् नो विकास चरण , जिम ् मेवारी र क ् षमताभन ् दा पर जाने दायित ् वहरू लिन आग ् रह गरे पनि उनीहरूले गर ् नुहुँदैन " भनेर थप ् नुभयो ।
इराक स ् टडी ग ् रुपले आज 12.00 GMT मा आफ ् नो रिपोर ् ट प ् रस ् तुत गर ् ‍ यो ।
यसले कसैले पनि ईराकमा यस बिन ् दुमा कुनै पनि कार ् यवाहीले साम ् प ् रदायिक युद ् ध , बढ ् दो हिंसा वा अराजकतातिरको स ् लाईड रोक ् नेछ भनेर ग ् यारेण ् टी दिन सक ् दैन भन ् दै चेतावनी दिन ् छ ।
यो प ् रतिवेदन मध ् य पूर ् वको नीतिका बारेमा संयुक ् त राज ् य अमेरिकामा खुल ् ला बहस र सहमति गठन गर ् नका लागि अनुरोध गर ् न खुल ् यो ।
यो प ् रतिवेदनमा कार ् यकारीले इराकप ् रति लिएको वर ् तमान नीतिको लगभग सबै पक ् षको आलोचना गरिएको छ तुरुन ् तै उक ् त नीति परिवर ् तन गर ् न आग ् रह गरिएको छ ।
यसका 78 सिफारिसहरूमध ् ये पहिलो यो हो कि प ् रतिरोधी हस ् तक ् षेपहरूको विरूद ् ध इराकको सीमाना सुरक ् षित गर ् न र यसका छिमेकीहरूसँग कुटनीतिक सम ् बन ् धहरू पुनर ् स ् थापना गर ् न यो वर ् षको समाप ् तिअघि नयाँ कुटनीतिक पहलहरू गर ् नुपर ् छ ।
वर ् तमान सिनेटर तथा अर ् जेन ् टिनाकी प ् रथम महिला क ् रिस ् टिना फर ् नान ् डेज डी किर ् चनार ( Cristina Fernandez de Kirchner ) ले बुनेस आयर ् सबाट 50 किलोमिटर ( 31 माइल ) टाढा रहेको सहर ला प ् लाटामा हिजो साँझ आफूलाई राष ् ट ् रपति पदको उम ् मेद ् वार घोषणा गरेकी छिन ् ।
श ् रीमती किर ् चनरले अर ् जेन ् टाइन थिएटरमा राष ् ट ् रपतिका लागि लड ् ने आफ ् नो योजनाको घोषणा त ् यही ठाउँमा गरिन ् जुन उनले ब ् युनर ् स आयर ् स प ् रान ् त प ् रतिनिधिमण ् डलको सदस ् यका रूपमा सिनेटका लागि 2005 को अभियान सुरु गर ् न प ् रयोग गरेकी थिइन ् ।
आँधिबेहरी क ् याट ् रिनाका सम ् बन ् धमा राहत तथा पुनर ् निर ् माणमा खर ् च गर ् ने विषयमा विवाद चर ् किएको थियो जसलाई केही वित ् तीय कट ् टरपन ् थीहरूले " बुसको नयाँ ओर ् लिन ् स डिल " को हास ् यपूर ् वक लेबल लगाएका छन ् ।
पुनः र ् निर ् माण प ् रयासको लिबरल आलोचना कथित वासिङ ् टन भित ् रकालाई पुनः र ् निर ् माण ठेक ् का प ् रदान गरेकोमा केन ् द ् रित रहेको छ ।
चार मिलियनभन ् दा बढी मानिसहरू अन ् त ् येष ् टिमा भाग लिन रोम गए ।
उपस ् थित मान ् छेहरूको सङ ् ख ् या ठूलो भएर सबैलाई सेन ् ट पिटर ् स स ् क ् वायरमा अन ् त ् येष ् टिमा जान सम ् भव थिएन ।
रोमका विभिन ् न ठाउँहरूमा मान ् छेहरूलाई समारोह हेर ् न दिनका लागि धेरै ठूला टेलिभिजन स ् क ् रिनहरू जडान गरिएका थिए ।
इटालीका अन ् य धेरै सहरहरू र विश ् वको बाँकी स ् थानहरूमा , र विशेष गरी पोल ् यान ् डमा यस ् तै सेटअपहरू बनाइएका थिए , जुन धेरै मान ् छेहरूद ् वारा हेरिएको थियो ।
एजेन ् सीको सफलता दरलाई बढावा दिने अभिप ् रायले समाधान गर ् न सजिलो मामिलामा विशेष गरी चोरी भएका कार मुद ् दाहरूमा स ् रोतहरू केन ् द ् रित रहेकाले इतिहासकारहरूले विगतका FBI नीतिहरूको आलोचना गरे ।
काङ ् ग ् रेसले वित ् तीय 2005 मा अश ् लीलता पहललाई वित ् तीय पोषण गर ् न सुरू गर ् यो र FBIलाई 10 एजेन ् ट वयस ् क अश ् लीलताका लागि छुट ् याउनु पर ् छ भनेर निर ् दिष ् ट गर ् यो ।
रोबिन उथाप ् पाले 11 चौका र 2 छक ् का हानेर मात ् र 41 बलमा 70 रन बनाउँदै इनिङको उच ् चतम अङ ् क बनाए ।
मध ् यक ् रमका ब ् याट ् सम ् यान सचिन टेन ् डुलकर ( Sachin Tendulkar ) र राहुल द ् राविड ( Rahul Dravid ) ले राम ् रो प ् रदर ् शन गरेर सय रनको साझेदारी गरे ।
तर कप ् तानको विकेट गुमाएपछि भारतले 7 विकेट गुमाएर 36 रन मात ् रै बनायो ।
अमेरिकी राष ् ट ् रपति जर ् ज डब ् ल ् यु . बुस एक साता लामो एसियाको यात ् रा सुरुवात गर ् दै नोभेम ् बर 16 को बिहान सिङ ् गापुर आइपुगे ।
उनलाई सिङ ् गापुरका उपप ् रधानमन ् त ् री Wong Kan Sengले स ् वागत गरे र सिङ ् गापुरका प ् रधानमन ् त ् री लि सियेन लुङ ( Lee Hsien Loong ) सँग व ् यापार र आतङ ् कआतङ ् कवादसम ् बन ् धी मुद ् दाहरूको बारेमा छलफल गरे ।
मध ् यावधि चुनावमा हारेको एक सातापछि बुसले एक दर ् शकलाई एसियाको व ् यापारका विस ् तारको बारेमा बताए ।
प ् रधानमन ् त ् री स ् टेफेन हार ् परले PMO मा NDP का नेता ज ् याक लेटनसँग मङ ् गलबार 25 मिनेटको बैठक बसेपछि सरकारको " स ् वच ् छ हावासम ् बन ् धी ऐन ' को दोस ् रो सुनुवाइअघि उक ् त ऐन समीक ् षाका निम ् ति सर ् वदलीय समितिमा पठाउन सहमति जनाएका छन ् ।
लेटोन ( Layton ) ले कन ् जर ् वेटिभ पार ् टीको वातावरणीय विधेयकको " विस ् तृत र पूर ् ण पुनर ् लेखन " का लागि आग ् रह गर ् दै प ् रधानमन ् त ् रीसँगको भेटमा कन ् जर ् भेटिभको वातावरणीय विधेयकमा परिवर ् तन गर ् न आग ् रह गरेका थिए ।
सङ ् घीय सरकारले तास ् मेनियाको डेभनपोर ् टमा रहेको मर ् सी अस ् पतालको कोष लिन कदम चालेको छ । राज ् य सरकार र केही सङ ् घीय सांसदहरूले नोभेम ् बरसम ् म बोलाउनु पर ् ने सङ ् घीय चुनावको प ् रस ् तावनाको यो कार ् यलाई आलोचनाको रूपमा लिए ।
प ् रधानमन ् त ् रीले तर जोन हवार ् डले अतिरिक ् त AUD $ 45 मिलियन डलर दिएको बेलामा यस ऐनलाई उक ् त अस ् पतालका सुविधाहरूलाई तास ् मानीयाको सरकारले तल ् लो दर ् जामा झर ् नबाट जोगाउन मात ् रै ल ् याइएको थियो भने ।
पछिल ् लो बुलेटिनका अनुसार , समुद ् री सतह नाप ् ने यन ् त ् रले सुनामी उत ् पन ् न भएको सङ ् केत गर ् यो । पागो पागो र निउ नजिकै केहि निश ् चित सुनामी गतिविधि रेकर ् ड गरिएको थियो ।
टोङ ् गामा कुनै ठूलो क ् षति वा घाइतेको रिपोर ् ट गरिएको छैन , तर बिजुली अस ् थायी रूपमा बन ् द भयो , जसले कथित रूपमा टोङ ् गनका अधिकारीहरूलाई PTWC ले जारी गरेको सुनामी चेतावनी प ् राप ् त गर ् नबाट रोक ् यो ।
चेतावनी हटाइएको भएता पनि हवाईको तटवर ् ती इलाकामा वा नजिकैका स ् थानमा रहेका चौधवटा विद ् यालयहरू बुधवार बन ् द गरिए ।
संयुक ् त राज ् यका राष ् ट ् रपति जर ् ज डब ् ल ् यु बुस ( George W. Bush ) ले यस घोषणालाई स ् वागत गर ् नुभयो ।
बुशका प ् रवक ् ता गोर ् डन जोनड ् रोले उत ् तर कोरियाको यो प ् रतिबद ् धतालाई " कोरियाली प ् रायद ् वीपमा प ् रमाणित परमाणु निशस ् त ् रीकरण प ् राप ् त गर ् ने लक ् ष ् यको दिशामा एउटा महत ् त ् वपूर ् ण कदम भने । "
एट ् लान ् टिक तूफान मौसमको दसौँ नामको तूफान , उप उष ् ण प ् रदेशिय तुफान जेरी , आज एट ् लान ् टिक महासागरमा गठन भयो ।
राष ् ट ् रिय हरिकेन केन ् द ् र ( NHC ) ले भन ् छ कि यस बिन ् दुमा जेरीले जमिनमा कुनै खतरा गर ् दैन ।
यु.एस. कोर ् प ् स अफ इन ् जिनियरहरूको अनुमान छ कि 6 इन ् च वर ् षाले विगतमा क ् षतिग ् रस ् त बाँधलाई तोड ् नेछ ।
नवौं वार ् ड , जहाँ तुफान क ् याट ् रिनाका बेला 20 फिट सम ् म उचाई भएको बाढी आएको थियो , अहिले नजिकैको बाँधलाई पार गरेकाले कम ् मरसम ् मको पानीमा छ ।
पानी 100 फिट चौडाइमा सेतुमाथि बगिरहेको छ ।
विगतमा विकीन ् युजसँग कुरा गर ् दा कमन ् सका प ् रशासक एडम कुएर ् डनले मेटिएको प ् रति निराशा व ् यक ् त गरे ।
" उस ( वेल ् स ) ले मूलरूपमा हामीलाई सुरुदेखि झूटा बोल ् यो । पहिले , यो कानुनी कारणका लागि हो भनेर अभिनय गर ् यो । दोस ् रो , आफ ् नो कला मेटाउने कार ् यसम ् म , उ हाम ् रो कुरा सुन ् दै छ भनेर बहाना गर ् यो । "
समुदायको जलनले साइटका लागि यौन सामग ् रीका बारेमा नीति निर ् माण गर ् न हालका प ् रयासहरू निम ् त ् यायो जसले लाखौं खुला @-@ इजाजत प ् राप ् त मिडिया होस ् ट गर ् दछ ।
गरेको काम अधिकांश रूपमा सैद ् धान ् तिक थियो , तर यो कार ् यक ् रम धनु आकाशगंगाको गरिएको अवलोकनलाई अनुकरण गर ् नका लागि लेखिएको थियो ।
आकाशगंगाको डार ् क म ् याटर र मिल ् की वेको डार ् क म ् याटरका बीचमा ज ् वलन ् त शक ् तिले निम ् त ् याएको प ् रभाव टोलीले खोजिरहेको थियो ।
जसरी चन ् द ् रमाले पृथ ् वीलाई आफूतिर तान ् छ र समुद ् रमा ज ् वारभाटा उत ् पन ् न गर ् छ , त ् यस ् तै गरी आकाशगङ ् गाले स ् यागिटेरस तारापुञ ् जमा बल लगाउँछ ।
वैज ् ञानिकहरू यो निष ् कर ् षमा पुग ् न सक ् षम भए कि अँध ् यारो पदार ् थले अन ् य अँध ् यारो पदार ् थलाई नियमित पदार ् थले पार ् ने जस ् तै तरिकामा प ् रभाव पार ् दछ ।
यस सिद ् धान ् तअनुसार , आकाशगङ ् गाको वरिपरिको अँध ् यारो पदार ् थ एक प ् रकारको घेरामा अवस ् थित छ जुन धेरै साना कणहरूबाट बनेको छ ।
टेलिभिजन रिपोर ् टहरूले प ् लान ् टबाट सेतो धुवाँ आउँदै गरेको देखाउँछन ् ।
बिरूवा वरपरका बासिन ् दाहरूलाई घरभित ् र रहन , वातानुकूलन बन ् द गर ् न र नलका पानी नपिउन स ् थानीय अधिकारीहरूले चेतावनी दिइरहेका छन ् ।
जापानको आणविक एजेन ् सीकाअनुसार विरुवामा रेडियोधर ् मी सिजियम र आयोडिन फेला परेको छ ।
अधिकारीहरू अनुमान लगाउँछन ् कि यसले क ् षेत ् रमा यूरेनियम ईन ् धन बोकेका कन ् टेनरहरू फुटेका हुन सक ् छन ् र चुहिरहेका छन ् भन ् ने सङ ् केत गर ् दछ ।
Dr. Tony Moll ले दक ् षिण अफ ् रिकी क ् षेत ् र क ् वाजुलु @-@ नतालमा अत ् यधिक औषधि प ् रतिरोधक क ् षयरोग ( XDR @-@ TB ) पत ् ता लगाए ।
एक अन ् तर ् वार ् तामा , उहाँले नयाँ सँस ् करण " धेरै उच ् च मृत ् यु दरका कारण धेरै उच ् च चिन ् ताजनक र डरलाग ् दो थियो " भनेर भन ् नुभयो ।
केही बिरामीहरूले अस ् पतालमा कीरा ग ् रहण गरेका हुन सक ् दछन ् भन ् ने डा . मोल सोच ् दछन ् र कम ् तीमा दुईजना अस ् पतालका स ् वास ् थ ् यकर ् मी थिए ।
एक वर ् षमा संक ् रमित व ् यक ् तिले 10 देखि 15 नजिकका सम ् पर ् कहरूलाई संक ् रमित गर ् न सक ् छ ।
एक वर ् षमा संक ् रमित व ् यक ् तिले 10 देखि 15 नजिकका सम ् पर ् कित व ् यक ् तिहरूलाई संक ् रमित गर ् न सक ् छ ।
यद ् यपि , क ् षयरोग भएका मानिसहरूको सम ् पूर ् ण समूहमा XDR @-@ TB को प ् रतिशत अझै कम देखिन ् छ ; दक ् षिण अफ ् रिकामा कुनै विशेष समयमा संक ् रमित कुल 330,000मध ् ये 6,000 रहेको छ ।
वैज ् ञानिकहरू भन ् छन ् कि उक ् त टक ् ‍ करले भएको विस ् फोट ठूलो थियो ।
तिनीहरू दुर ् घटना कति ठूलो थियो र पृथ ् वी कसरी प ् रभावित हुनेछ भन ् ने निर ् धारण गर ् न अझै पनि कोसिस गर ् दैछन ् ।
संयुक ् त राज ् य अमेरिकाको रक ् षा विभागको कार ् यालयको रणनीतिक कमान ् डले भत ् केका अवशेषहरूको ट ् र ् याक गरिरहेको छ ।
षडयन ् त ् रको विश ् लेषणको नतिजा सार ् वजनिक वेबसाइटमा राखिने छ ।
ओहायोका अधिकारीहरूले भनेका छन ् कि पेन ् सिल ् भेनियाको पिट ् सबर ् गस ् थित चिल ् ड ् रेन ् स अस ् पतालमा काम गर ् ने एकजना डाक ् टरलाई बुधवार उनकी आमा आफ ् नो कारको डिब ् बामा मृत अवस ् थामा फेला परेकी हुनाले उनको हत ् या गर ् ने अभियोग लाग ् नेछ ।
डा . मालर बालासुब ् रमण ् यम , 29 , ब ् लु ऐश , ओहायोमा भेटिए , जुन सिनसिनाटीको लगभग 15 माइल उत ् तरको उपनगरको सडक छेउको जमिनमा टी @-@ सर ् ट र कट ् टुमा अत ् यधिक औषधी सेवन गरेको अवस ् थामा लडिरहेको भेटिएको थियो ।
उनले अधिकारीहरूलाई 500 फिटको दुरीमा रहेको आफ ् नो कालो रङकोओल ् ड ् समोबाइल इन ् ट ् रिग कारतर ् फ निर ् देशित गरिन ् ।
त ् यहाँ , तिनीहरूले 53 वर ् षे Saroja Balasubramanian को शव रगतको दाग लागेको कम ् बलले ढाकिएको भेट ् टाए ।
पुलिसले भन ् यो कि एक दिनदेखि शरीर त ् यहाँ भएको जस ् तो देखिन ् थ ् यो ।
यो मौसममा यो रोगका पहिलो बिरामीहरूजुलाईको अन ् त ् यतिर रिपोर ् ट गरिएका थिए ।
सुँगुरहरू यो रोगका वाहक हुन ् छन ् र त ् यसपछि यो लामखुट ् टे हुँदै मानवमा सर ् छ ।
प ् रकोपले भारत सरकारलाई गम ् भीर रूपमा प ् रभावित क ् षेत ् रमा सुङ ् गुर समात ् नेहरूको परिचालन , हजारौँ लामखुट ् टेको झुल वितरण गर ् न र किटनाशक छर ् किने जस ् ता उपाय गर ् नका लागि प ् रेरित गरेको छ ।
सरकारद ् वारा इन ् सेफ ् लाइटिस खोपका लाखौं शीशीहरूको पनि प ् रतिज ् ञा गरिएको छ , जसले स ् वास ् थ ् य एजेन ् सीहरूलाई आउँदो वर ् षका लागि तयारी गर ् न मद ् दत पुग ् नेछ ।
रकमको अभाव र अन ् य रोगहरूको तुलनामा कम प ् राथमिकताका कारण यस वर ् ष ऐतिहासिक रूपमा सबैभन ् दा बढी प ् रभावित क ् षेत ् रहरूमा खोपहरू पुर ् ‍ याउने योजनामा ढिलाइ भयो ।
सन ् ‌ 1956 मा स ् लानिया स ् वीडेनमा बसाईंसराई गरेका थिए जहाँ तीन वर ् षपछि उनले स ् वीडेनी डाकघरमा काम गर ् न सुरु गर ् दै उनीहरूको मुख ् य तक ् षणकार बनेका थिए ।
उनले स ् वीडेन र 28 अन ् य देशहरूका लागि 1,000भन ् दा बढी टिकटहरू उत ् पादन गरेका थिए ।
उहाँको काम यस ् तो मान ् यता प ् राप ् त गुण भएको र विवरणको छ कि उहाँ फिलाटेलिस ् टहरू मध ् ये अति कम " चर ् चित नामहरू " मध ् येको एक हुनुहुन ् छ । कोहीले उहाँको काम एक ् लै सङ ् कलन गर ् नमा विशेषज ् ञता हासिल गरेका छन ् ।
उनको 1,000 औँ टिकट 2000 मा डेभिड क ् लोकर एरेनस ् ट ् राहलको भव ् य " ग ् रेट डिड ् स बाइ स ् विडिस किंग ् स " थियो , जुन गिनीज बुक अफ वर ् ल ् ड रेकर ् डमा सूचीबद ् ध छ ।
उनको हालसालैका कामका उदाहरणहरू क ् यानेडाली नयाँ 5 $ र 100 $ बिलको अगाडि प ् रधानमन ् त ् रीको तस ् वीर सहित धेरै देशहरूका लागि बैङ ् क नोटहरू बनाउन पनि व ् यस ् त थिए ।
दुर ् घटनापछि , गिब ् सनलाई अस ् पतालमा लगियो तर केही समयपछि उनको मृत ् यु भयो ।
64 वर ् षे ट ् रक चालक दुर ् घटनामा घाइते भएनन ् ।
गाडीलाई नै त ् यही दिन लगभग 1200 GMT मा दुर ् घटना स ् थलबाट टाढा लगिएको थियो ।
दुर ् घटना भएको ठाउँको नजिकैको ग ् यारेजमा काम गर ् ने एक व ् यक ् तिले भने : " त ् यहाँ बच ् चाहरू सडक पार गर ् न पर ् खिरहेका थिए र तिनीहरू सबै जना कराइरहेका र रोइरहेका थिए । "
तिनीहरू सबै दुर ् घटना भएको ठाउँबाट भागेका थिए ।
बालीमा सो एजेन ् डामा अन ् य विषयहरूमा विश ् वका बाँकी रहेका जङ ् गल बचाउनु र विकासशील राष ् ट ् रहरूलाई कम प ् रदूषण गर ् ने तरिकाबाट अगाडि बढ ् न मद ् दत गर ् न प ् रविधि बाँड ् नु समावेश छन ् ।
यसका साथै , विश ् वव ् यापी उष ् णताले प ् रभाव पारेका देशहरूलाई यसका असरहरूसँग सामना गर ् न सहयोग गर ् न संयुक ् त राष ् ट ् रसङ ् घले यससम ् बन ् धी कोशलाई अन ् तिम रूप दिने आशा राखेको छ ।
पैसा बाढीरोधी घरहरू , पानीको राम ् रो व ् यवस ् थापन र अन ् न विविधीकरणतर ् फ जान सक ् दछ ।
फ ् लुकले लेखे कि महिलाको स ् वास ् थ ् यको बारेमा बोल ् नबाट महिलालाई दबाउन केहीले गरेका प ् रयासहरू असफल भएका थिए ।
गर ् भ निरोधक औषधी उपचारलाई चिकित ् सा आवश ् यकता मानिनेछ भनेर दुवै महिला र पुरूषहरूले उनीलाई पठाई धेरै सकारात ् मक टिप ् पणी र प ् रोत ् साहनको कारण उनी यस निष ् कर ् षमा पुगेकी छिन ् ।
चोट लागेकाहरूलाई अस ् पतालमा सारिएपछि जब युद ् ध बन ् द गरियो , अन ् य बाँकी 40 जना कैद परिसरमै रहे र आफ ् ना कारागारमा फर ् कन अस ् वीकार गरे ।
मध ् यस ् तकर ् ताहरूले अवस ् थालाई सुधार गर ् न खोजे , तर कैदीहरूका मागहरू स ् पष ् ट छैनन ् ।
10 : 00 @-@ 11 : 00 राती MDT का बिचमाबिचमा , बगैँचामा कैदीहरूले आगो लगाउन सुरु गरे ।
दङ ् गा पोशाकसहित सुसज ् जित अधिकारी यार ् डमा प ् रवेश गरे र बन ् दीहरूलाई अश ् रु ग ् यासले घेरा हाले ।
आगलागी बचाव दलले अन ् ततः राति 11 : 35 बजे आगो नियन ् त ् रणमा लिए ।
1963 मा ड ् यामको निर ् माण भएपछि , नदीभरि विभिन ् न पदार ् थहरू फैलाउने मौसमी बाढीहरू रोकिएका थिए ।
तलमर स ् यान ् डबार तथा समुद ् री किनारको सिर ् जना गर ् न आवश ् यक थियो , जसले वन ् यजन ् तुको आवासका रूपमा काम गर ् थ ् यो ।
नतिजास ् वरूप , दुई माछा प ् रजातिहरू लोप भइसकेका छन ् र हम ् पब ् याक चबसहित अन ् य दुई लोपोन ् मुख भएका छन ् ।
बाढीपछि पानीको सतह केही फिट मात ् रै बढ ् ने भए तापनि , अधिकारीहरूले यसलाई बालुवाका बारको बाँध भत ् काउनका लागि पर ् याप ् त हुनेछ भनेर आशा लिएका छन ् ।
कुनै सुनामी चेतावनी जारी गरिएको छैन र जकार ् ता भूभौतिकी एजेन ् सीका अनुसार भूकम ् पले 6.5 परिमाणको आवश ् यकता पूरा नगरेकाले सुनामीको चेतावनी जारी गरिने छैन ।
त ् यहाँ कुनै पनि सुनामीको खतरा नभए पनि , बासिन ् दाहरू आत ् तिन थाले र आफ ् ना व ् यवसाय र घरहरू छोड ् न थाले ।
विन ् फ ् रेले उनको विदाईमा आँशुको धारा बगाए तापनि , उनीले आफ ् ना प ् रशंसकहरूलाई आफू फर ् केर आउनेछु भन ् ने कुरा स ् पष ् ट पारिन ् ।
" यो विदाई हुन गइरहेको छैन । यो एक अध ् यायको समापन र नयाँ एकको उद ् घाटन हो । "
नामिबियाका राष ् ट ् रपति र संसदीय निर ् वाचनका अन ् तिम नतिजाले वर ् तमान राष ् ट ् रपति Hifikepunye Pohamba ठूलो मतले निर ् वाचित भएको सङ ् केत गरेको छ ।
सत ् तारूढ दल , दक ् षिण पश ् चिम अफ ् रीका जनताको सङ ् गठन ( SWAPO ) ले पनि संसदीय चुनावमा बहुमत कायम राख ् यो ।
गठबन ् धन र अफगानी सेना उक ् त साइट सुरक ् षित गर ् नका लागि अघि बढेका थिए र अन ् य गठबन ् धन विमानहरूलाई सहयोगका लागि पठाइएको छ ।
यो दुर ् घटना उच ् च हिमाली इलाकामा भयो र यो शत ् रुतापूर ् ण आगोको परिणामस ् वरूप भएको विश ् वास गरिन ् छ ।
दुर ् घटना हुने क ् षेत ् रका लागि खोजी गर ् न प ् रयास गर ् दा खराब मौसम र अप ् ठ ् यारो भू @-@ भाग भेटिन ् छ ।
द मेडिकल च ् यारिटी मङ ् गोला , मेडिसिन ् स सन ् स फ ् रन ् टियर ् स र विश ् व स ् वास ् थ ् य सङ ् गठनले यो देशमा सबैभन ् दा खराब प ् रकोप भएको पत ् ता लागेको कुरा बताएको छ ।
मेडेसिनेस ् सान ् स फ ् रन ् टियरेका प ् रवक ् ता रिचार ् ड भेर ् मनले : " अङ ् गोला अहिले सबैभन ् दा खराब प ् रकोपमा गइरहेको छ र अङ ् गोलाको अवस ् था धेरै नै खराब छ " , भने ।
खेलहरू बिहान 10 : 00 बजे राम ् रो मौसमका साथ सुरु गरिए र मध ् य बिहानको छोटो रिमझिम जुन चाँडै सकियो , यो 7 को रग ् बीका लागि उत ् तम दिन थियो ।
टूर ् नामेन ् टमा शीर ् ष वरियता प ् राप ् त दक ् षिण अफ ् रिकाले आफूले 5 औँ वरियता प ् राप ् त जाम ् बियाका विरुद ् ध सहजै 26 @-@ 00 को जीत हासिल गरेपछि सही नोटमा सुरु गर ् यो ।
आफ ् ना दक ् षिणी दिदीबहिनीहरूका विरूद ् ध खेलमा निर ् णयात ् मक रूपमा असक ् षम देखिने दक ् षिण अफ ् रिकाले प ् रतिस ् पर ् धाको प ् रगतिअनुसार लगातार सुधार गर ् ‍ यो ।
उनीहरूको अनुशासित रक ् षा पद ् धति , बल सम ् हाल ् ने कौशल र उत ् कृष ् ट टोली कार ् यले उनीहरूलाई अलग देखायो र यो स ् पष ् ट भयो कि हराउनुपर ् ने टोली यो नै हो ।
एम ् स ् टर ् डाम सहर र एनी फ ् र ् याङ ् क सङ ् ग ् रहालयका अधिकारीहरूले बताउँछन ् कि ढुसीले रूख सङ ् क ् रमित भएको छ र जनस ् वास ् थ ् यमा यति खतरा गराउँछ कि तिनीहरूले तर ् क गरेअनुसार यो ढल ् ने खतरा हुन लागेको थियो ।
यसको कामलाई मङ ् गलबार सक ् नु पर ् ने थियो , तर आपतकालीन अदालतको फैसलापछि यसलाई सुरक ् षित गरिएको थियो ।
गुफाका सबै प ् रवेशद ् वारहरू , जसलाई " सात दिदीबहिनीहरू " भनेर नाम राखिएको थियो , ती व ् यासमा कम ् तीमा 100 देखि 250 मिटर ( 328 देखि 820 फिट ) थिए ।
इन ् फ ् रारेड तस ् विरहरूले रातका तापक ् रम भिन ् नताहरू र दिनले तिनीहरू सम ् भावतः गुफाहरू हुन ् भन ् ने देखाउँछ ।
तिनीहरू वरिपरिको सतहभन ् दा दिनमा ठण ् डा र रातमा न ् यानो हुन ् छन ् ।
" उनीहरूको थर ् मल व ् यवहार पृथ ् वीमा ठुलो गुफाजस ् तो स ् थिर छैन जसले प ् रायः स ् थिर तापक ् रम कायम गर ् छ । यो जमिनमा गहिरो प ् वाल भएको जस ् तै छ " संयुक ् त राज ् य भूगर ् भीय सर ् वेक ् षण ( USGS ) एस ् ट ् रोजिओलोजी टोलीका ग ् लेन कुसिङले भने । उत ् तरी एरिजोना विश ् वविद ् यालय फ ् ल ् यागस ् ट ् याफ , एरिजोनामा छ ।
फ ् रान ् समा , मतदान परम ् परागत रूपमा न ् यून @-@ प ् रविधिको अनुभव बनेको छ : मतदाताहरू बुथमा एक ् लै जान ् छन ् , आफ ् नो छनौटको उम ् मेदवार जनाउने पूर ् व @-@ प ् रिन ् ट गरिएको कागजको पानालाई खाममा हाल ् छन ् ।
अधिकारीहरूले मतदाता परिचय प ् रमाणित गरेपछि मतदाताले खामलाई मतपत ् र बाकसमा खसाल ् छ र मतदानको सूचीमा हस ् ताक ् षर गर ् छ ।
फ ् रान ् सेली निर ् वाचनसम ् बन ् धी कानूनले कार ् यवाहीहरूलाई केही हदसम ् म सख ् त संहिताबद ् ध गर ् दछ ।
1988 देखि , मतपत ् र बाकसहरू अनिवार ् य रुपमा पारदर ् शी हुनुपर ् दछ ताकि मतदाता र पर ् यवेक ् षकहरूले मतदानको थालनीमा कुनै खाम उपस ् थित छैनन ् र विधिवत ् गणना भएका र अधिकृत मतदाताका बाहेक कुनै पनि अन ् य खामहरू नहालिउन ् भन ् ने कुराको साक ् षी हुन सकून ् ।
उम ् मेदवारहरूले प ् रक ् रियाको हरेक पक ् षको साक ् षी हुन प ् रतिनिधिहरू पठाउन सक ् दछन ् । साँझमा , भोट भारी निगरानीमा विशिष ् ट प ् रक ् रियाहरू अनुसरण गर ् दै स ् वयंसेवकहरूद ् वारा गणना गरिन ् छ ।
यसभन ् दा पहिला लागत बचत र कार ् यक ् षमता कारकहरूका लागि विश ् वव ् यापी रूपमा सुरु गरिएको , एसस ई पीसी , 2007 ताईपेई आईटी महिनामा जल ् दोबल ् दो विषय बन ् न पुग ् यो ।
तर सन ् 2007 मा ASUSलाई गणतन ् त ् र चाइनाका कार ् यकारी युआनद ् वारा ताईवान दीगो पुरस ् कार प ् रदान गरेपछि , ल ् यापटप कम ् प ् युटरका उपभोक ् ता बजार आमूल रूपले फरक र परिवर ् तन हुनेछ ।
" नयाँ र अपमानजनक ग ् रिकी स ् पिनका साथ पुरानो विद ् यालय रेडियो थिएटर " को रूपमा स ् टेशनको वेब साइटले शोको वर ् णन गर ् छ ।
सुरुवाती दिनमा यो कार ् यक ् रम लामो समयदेखि सञ ् चालनमा रहेको र रेडियो वार ् तामा केन ् द ् रित रहने इन ् टरनेट रेडियो साइट टोगीनेट रडियोमा मात ् र उपलब ् ध थियो ।
टोगीनेटले एस ् ट ् रोनेट रेडियोलाई 2015 को अन ् तमा सहायक स ् टेशनका रूपमा स ् थापित गरेका थिए ।
यो प ् रदर ् शनीले मूल रूपमा पूर ् वी टेक ् ससका स ् थानीय अनुभवहीन आवाज कलाकारहरू प ् रस ् तुत गर ् ‍ यो ।
कानून प ् रवर ् तन अधिकारी बिश ् केकको सडकमा उपस ् थित नभएको कारण व ् यापक रूपमा लुट ् ने योजना रातभरी जारी रह ् यो ।
समूहका मानिसहरू सडकमा घुम ् दै उपभोक ् ताका सामानहरू लुट ् न थालेपछि एक जना पर ् यवेक ् षकले बिश ् केकलाई " अराजकता " राज ् यमा घुलमिल हुने व ् यक ् ति भनेर वर ् णन गरेका थिए ।
बिश ् केकका कयौं बासिन ् दाहरूले दक ् षिणबाट आएका प ् रदर ् शनकारीहरूले कानून पालना नगरेको दोष दिए ।
दक ् षिण अफ ् रिकाले रुस ् टनबर ् गको रोयल बाफोकेङ स ् टेडियममा भएको रग ् बी युनियन ट ् राइ नेसन ् सको खेलमा दक ् षिण अफ ् रिकाले अल ब ् ल ् याक ( न ् युजिल ् यान ् ड ) लाई हरायो ।
अन ् तिम स ् कोर एक अङ ् कको जीत थियो , 21 का विरुद ् ध 20 , जुन अल ब ् ल ् याकहरूको 15 खेल जितेको थियो ।
स ् प ् रिङबोक ् सका लागि , यसले लगातार पाँच @-@ म ् याच हार ् ने क ् रमको अन ् त ् य गर ् ‍ यो ।
यो अल ब ् ल ् याक ् सको लागि अन ् तिम प ् रतिस ् पर ् धा थियो , जसले दुई हप ् ताअघि ट ् रफी जितिसकेका थिए ।
स ् प ् रिङबक ् सले अष ् ट ् रेलियासँग यस श ् रृङ ् खलाको अन ् तिम खेल अर ् को हप ् ता जोहानिसबर ् गको एलिस पार ् कमा खेल ् ने भनिएको छ ।
सोमबार बेलुका 10 : 08 बजे एक मध ् यम भूकम ् पले पश ् चिमी मोन ् टाना हल ् लायो ।
संयुक ् त राज ् य अमेरिकाको भूगर ् भीय सर ् वेक ् षण ( USGS ) र यसको राष ् ट ् रिय भूकम ् प सूचना केन ् द ् रले क ् षतिका सम ् बन ् धमा कुनै पनि तात ् कालिक रिपोर ् टहरू प ् राप ् त गरेका छैनन ् ।
भूकम ् पको केन ् द ् रविन ् दु डाइलनको करिब 20 किमि ( 15 माइल ) उत ् तर @-@ उत ् तरपूर ् व र ब ् युटको करिब 65 किमि ( 40 माइल ) दक ् षिणमा थियो ।
मानवमा घातक बर ् ड फ ् लु रोगको प ् रजाति H5N1 ले सोमबार फ ् रान ् सको पूर ् वमा लियोन नजिकै मार ् सलल ् यान ् डमा फेला परेको एक मृत जङ ् गली हाँसलाई संक ् रमित गरेको पुष ् टि भएको छ ।
अस ् ट ् रिया , जर ् मनी , स ् लोभेनिया , बुल ् गेरिया , ग ् रीस र इटालीपछि यो भाइरसबाट पीडित हुने युरोपेली संघको सातौँ राष ् ट ् र फ ् रान ् स हो ।
क ् रोएसिया र डेनमार ् कमा H5N1 का घटनाहरूको पुष ् टि गर ् न सकिएको छैन ।
" पृथ ् वीका लाखौँ बासिन ् दाहरूमाथि लाखौँको व ् यापक मृत ् यु , विनाश र आतङ ् कका लागि " चेम ् बरहरूले परमेश ् वरलाई मुद ् दा दर ् ता गरेका थिए ।
एक अनिश ् वरवादी च ् याम ् बर ् सले तर ् क गरे कि उनको अभियोग " तुच ् छ " छ र " जोसुकैले जसलाई पनि अभियोग लगाउन सक ् छ " ।
क ् यामिल सेन ् ट सेन ् सले फ ् रान ् सेली ओपेरामा प ् रस ् तुत गरेको कथा एउटा कलाकारको हो " जसको जीवन लागू औषध र जापानको प ् रेमले निर ् धारण गर ् छ । "
नतिजाको रूपमा , कलाकारहरूले स ् टेजमा गाँजा सेवन गर ् छन ् र नाटकघर आफैँले श ् रोताहरूलाई सामेल हुन प ् रोत ् साहित गरिरहेको हुन ् छ ।
पूर ् व सभामुख न ् युट गिनग ् रिच टेक ् ससका गभर ् नर रिक पेरी र काङ ् ग ् रेस महिला मिसेल बाचम ् यान क ् रमशः चौथो , पाँचौँ र छैठौँ स ् थानमा छन ् ।
नतिजा आएपछि , जिनग ् रिचले सान ् तोरमको प ् रशंसा गरेका थिए , तर रोम ् नीका लागि उनीसँग कडा शब ् दहरू थिए जसको तर ् फबाट जिनग ् रिचको विरूद ् धमा आयोवामा नकारात ् मक अभियानका विज ् ञापनहरू प ् रसारित गरिएको थियो ।
पेरीको भनाईअनुसार " उनी आज रातिको कउकस नतिजाको मूल ् याङ ् कन गर ् न टेक ् सास फर ् कने छन ् जसमा उक ् त दौडमा उनका लागि अगाडि कुनै बाटो छ वा छैन भनेर निर ् धारण गर ् दछ " , तर पछि उनले दौडमा नै रहँदै र जनवरी 21 को दक ् षिण क ् यारोलाइना प ् राइमरीमा प ् रतिस ् पर ् धा गर ् ने बताएका थिए ।
अगस ् टमा एम ् स स ् ट ् र जितेकी ब ् याकम ् यानले आफ ् नो अभियान अन ् त ् य गर ् ने निर ् णय गरिन ् ।
फोटोग ् राफरलाई Ronald Reagan UCLA मेडिकल सेन ् टरमा लगिएको थियो , पछि उनी त ् यहीँमरे ।
उनको उमेर 20 देखि 30 वर ् षको बिचमा भएको जनाइएको थियो । एक विज ् ञप ् ‍ तिमा बिबरले भने " [ जबकि ] म यो दुःखद दुर ् घटना हुँदा घटनास ् थलमा उपस ् थित नभए पनि र म यसमा प ् रत ् यक ् ष रूपमा सम ् मिलित नभएको भए पनि मेरो विचार र प ् रार ् थनाहरू पीडितका परिवारसँग छन ् । "
मनोरञ ् जन समाचार वेबसाइट TMZले बुझ ् दछ कि फोटोग ् राफरले सेपुलवेदा बोलेभार ् डको अर ् कोपट ् टि आफ ् नो गाडी रोके र सडक पार गर ् नुअघि र पुलिस स ् टपको तस ् विर खिच ् ने प ् रयास गरे र सडक पार गर ् न जारी राखे , जसले गर ् दा ट ् राफिक रोक ् ने काम गरिरहेका क ् यालिफोर ् निया राजमार ् ग गस ् ती पुलिस अफिसरले उनलाई दुई पटक फिर ् ता हुन आदेश दिए ।
प ् रहरीका अनुसार फोटटोग ् राफरलाई ठोक ् काउने सवारी चालकले अपराधिक मुद ् दाहरूको सामना गर ् ने सम ् भावना छैन ।
एक दिनमा मात ् र अठार पदकहरू उपलब ् ध भएकोले , केही देशहरू पदक मञ ् च बनाउन असफल भएका छन ् ।
उनीहरूले हिजो महिला स ् ट ् यान ् डिङ वर ् गमा नवौँ स ् थानमा समाप ् त गर ् ने अन ् ना जोचेमसेनको साथ सुपर @-@ जीमा नेदरल ् यान ् डलाई र सोही प ् रतियोगितामा दशौँ स ् थानमा समाप ् त गर ् ने काट ् जा सरिनेनको साथमा फिनल ् यान ् डलाई सम ् मिलित गरे ।
पुरूषहरूको स ् ट ् यान ् डिङ सुपर @-@ G मा अष ् ट ् रेलियाका मिशेल गोर ् लीले एघारौं स ् थान हासिल गरे । चेक प ् रतिस ् पर ् धी ओल ् ड ् रिच जेलिनेकले पुरूषहरूको सिटिङ सुपर @-@ G मा सोह ् रौं स ् थान हासिल गरे ।
मेक ् सिकोका अर ् ली भेलास ् केज पुरुषको सिटिङ सुपर @-@ G मा पन ् ध ् रौँ स ् थानमा रहे । न ् युजिल ् यान ् डका एडम हल पुरुषहरूको स ् ट ् यान ् डिङ सुपर @-@ G मा नवौं स ् थानमा रहे ।
पोल ् याण ् डका पुरुषतर ् फको दृष ् टिविहीन स ् कीयर Maciej Krezel र मार ् गदर ् शक Anna Ogarzynska ले सुपर @-@ जीमा तेह ् रौं स ् थानमा खेल पूरा गरे । पुरुषतर ् फको सुपर @-@ जीमा दक ् षिण कोरियाका Jong Seork Park ले चौबीसौं स ् थानमा खेल पूरा गरे ‌ ।
2010 को भूकम ् पपछी हाइटी आइपुगेका UN शान ् ति सेनाहरूलाई सैनिक छाउनीको नजिकैबाट सुरु भएको रोग फैलाएको आरोप लगाइन ् छ ।
सन ् 2009 मा उनलाई वर ् षको राष ् ट ् रिय सुपरिटेन ् डेन ् टको पदकबाट सम ् मानित गरिएको थियो ।
सेनाको आगमन हुनुअघि , हाइटीले सन ् 1800 को दशकपछि यो रोगसँग सम ् बन ् धित समस ् याहरूको सामना गर ् नुपरेको थिएन ।
हाइटियन न ् याय तथा प ् रजातन ् त ् र संस ् थाले स ् वतन ् त ् र अध ् ययनहरू सन ् दर ् भित गरेको छ जसले नेपाली UN शान ् तिसेना दलले नजानिकन रोगलाई हाइटीमा ल ् यायो भन ् ने कुराको सुझाव दिएको छ ।
UN रोग विशेषज ् ञ ड ् यानिएल ल ् यान ् टानले भने सम ् भावित रूपमा शान ् तिसेनाद ् वारा प ् रकोप भएको हुन सक ् थ ् यो ।
ह ् यामिल ् टनले होवार ् ड विश ् वविद ् यालय अस ् पतालले विरामीलाई स ् थिर अवस ् थामा भर ् ना गरेको पुष ् टि गर ् ‍ यो ।
बिरामी नाइजेरिया गएको थियो , जहाँ इबोला भाइरसका केही मामिलाहरू देखिएका थिए ।
अस ् पतालले अरू मानिसहरूलाई सम ् भाव ् य संक ् रमणको रोकथाम गर ् न बिरामीलाई अलग गर ् नु पर ् ने कुरा समावेश गर ् दै , संक ् रमण नियन ् त ् रणको लागि प ् रोटोकलको पालना गरेको छ ।
सिम ् पसनभन ् दा पहिला साइमनले विभिन ् न अवस ् थाका विभिन ् न कार ् यक ् रममा काम गरिसकेका थिए ।
1980 को दशकमा उनले ट ् याक ् सी , चीयर ् स र The Tracy Ullman शो जस ् ता कार ् यक ् रमहरूमा काम गरे ।
सन ् 1989 मा उनले ब ् रुक ् स र ग ् रोनिङ ् गसँग द सिम ् पसनहरू सिर ् जना गर ् न मद ् दत गरे र उनी कार ् यक ् रमको पहिलो लेखन टोली नियुक ् त गर ् न जिम ् मेवार थिए ।
सन ् 1993 मा कार ् यक ् रम छोड ् दा पनि उनले कार ् यकारी निर ् माताको पदवी कायम राखे र रोयल ् टी वापत हरेक सिजन दशौँ मिलियन डलर प ् राप ् त गरिराखे ।
यसभन ् दा पहिले चिनियाँ समाचार एजेन ् सी Xinhuaले एउटा विमान हाइज ् याक भएको खबर गरे ।
प ् रतिवेदनले पछि गएर यो कुरा बतायो कि विमानले बमको धम ् की पाएको थियो र कान ् दाहारमा अवतरण गर ् ने गरि , अफगानिस ् तान फिर ् ता पठाइएको थियो ।
प ् रारम ् भिक प ् रतिवेदनले उरूम ् कीमा आपत ् कालीन अवतरण अस ् वीकार भएपछि विमानलाई अफगानिस ् तान फर ् काइयो भनेर बताउँछ ।
इरानमा वायु दुर ् घटनाहरू साधारण हुन ् , जसको नागरिक र सैन ् य दुवै कार ् यहरूका लागि कमजोर रूपमा सज ् जित गरिएको पुरानो नौका समुदाय छ ।
अन ् तर ् राष ् ट ् रिय प ् रतिबन ् धको अर ् थ नयाँ विमान किन ् न सकिँदैन भन ् ने हो ।
यस हप ् ताको सुरुमा भएको पुलिसको हेलिकप ् टर दुर ् घटनामा तीन व ् यक ् तिको मृत ् यु र तीन जना घाइते भएका थिए ।
गत महिना इरानले वर ् षौंदेखि सबैभन ् दा डरलाग ् दो हवाई दुर ् घटनाको सामना गरेको छ , आर ् मेनिया जाँदै गरेको एक विमान दुर ् घटनाग ् रस ् त भएको थियो र सवार 168 जनाको मृत ् यु भएको थियो ।
त ् यही महिना मशहदमा धावनमार ् गबाट बाहिर गएको र भित ् तामा ठोक ् किएको अर ् को ठूलो विमान देखियो , जसमा सत ् र जना मारिए ।
Aerosmith ले उनीहरूको भ ् रमणमा बाँकी रहेको कन ् सर ् टहरू रद ् द गरेका छन ् ।
यो रक ब ् यान ् ड सेप ् टेम ् बर १६ सम ् म संयुक ् त राज ् य अमेरिका र क ् यानडाको यात ् रा गर ् ने योजनामा थियो ।
अगस ् ट 5 मा प ् रदर ् शन गर ् दा मञ ् चबाट खसे पछि मूख ् य गायक स ् टीभन टाइलर घाइते हुनाले यात ् रा रद ् द गरेका छन ् ।
दुवै मानिसहरूले सेटमा प ् रत ् येक सेवा राखेर मुरेले टाई ब ् रेकमा पहिलो सेट गुमाए ।
डेल पोत ् रोले दोस ् रो सेटमा सुरुवाती फाइदा लिएको थियो , तर यसलाई पनि 6 @-@ 6 मा पुगेपछि टाई ब ् रेक चाहिएको थियो ।
पोट ् रोले यो विन ् दुमा आफ ् नो काँधमा उपचार प ् राप ् त गरे तर खेलमा फर ् कन सक ् षम भए ।
कार ् यक ् रम स ् थानीय समय बेलुकी 8 : 30 ( 15.00 UTC ) बजे सुरु भयो ।
देशभरका प ् रसिद ् ध गायकहरूले श ् री श ् यामको पाउमा भजन वा भक ् ति गीतहरू प ् रस ् तुत गरे ।
गायक सन ् जु शर ् माले साँझ सुरु गरे , त ् यसपछि जय शंकर चौधरीले छपन ् न भोग भजन पनि प ् रस ् तुत गरे । गायक राजु खन ् डेलवालले उनलाई साथ दिइरहेका थिए ।
तब , लख ् खा सिंह ले भजन गाउने काममा नेतृत ् व लिए ।
108 प ् लेट छपन ् न भोग ( हिन ् दू धर ् ममा , 56 भिन ् न खाने परिकारहरू , जस ् तै , मिठाई , फल , सुपारी , खानाहरू आदि जुन देवतालाई चढाइन ् छ ) बाबा श ् यामलाई दिइएको थियो ।
Lakkha Singh ले छप ् पन भोग भजन पनि प ् रस ् तुत गरे । गायक , Raju Khandelwal उनीसँगै थिए ।
बिहीबारको टोकियो गेम शोको मुख ् य प ् रस ् तुतीमा निन ् तेन ् दोका अध ् यक ् ष सतोरू इवाताले कम ् पनीको नयाँ निन ् तेन ् दो क ् रान ् तिलाई कन ् सोलको डिजाइनको रूपमा अनावरण गरेका थिए ।
टेलिभिजन रिमोटमा पुन : संयोजन गर ् दै , नियन ् त ् रण गर ् ने कन ् ट ् रोलरले यसको त ् रिकोणिय स ् थानमा त ् रिकोणमित गर ् न प ् रयोगकर ् ताको टेलिभिजनको नजिकै राखिएका दुईवटा सेन ् सरहरू प ् रयोग गर ् दछ ।
यसको सहायताले खेलाडीहरू भिडियो गेमका एक ् सन र चालहरू यो यन ् त ् रलाई हावामा यताउता चलाएर नियन ् त ् रण गर ् न सक ् छन ् ।
जियानकार ् लो फिसिचेलाले आफ ् नो कारको नियन ् त ् रण गुमाए र सुरु भए लगत ् तै दौड समाप ् त गरे ।
उनका टोलीका साथी फर ् नान ् डो एलोन ् सो प ् रायः दौडको लागि अग ् रणी थिए , तर उनको पिट @-@ स ् टप पछि यसको अन ् त ् य भयो , शायद किनभने दायाँको अगाडिको पाङ ् ग ् रा नराम ् रोसँग खराब भयो ।
माइकल शुमाचरले दौडका क ् रममा असंख ् य लडाईंहरूमा निलम ् बनको क ् षतिका कारणले गर ् दा आफ ् नो दौड एलोन ् सोको केही समयपछि समाप ् त गरे ।
" उनी धेरै प ् यारी छिन ् र धेरै राम ् ररी गाउँछिन ् पनि " , उनले समाचार सम ् मेलनको एक ट ् रान ् सक ् रिप ् टकाअनुसार भने ।
हामी यसका बारेमा पूर ् वाभ ् यास गर ् थ ् यौँ , म मेरो धेरै भावुक हुन ् थेँ ।
प ् रक ् षेपणको वरिपरि 3 मिनेट , एउटा अन @-@ बोर ् ड क ् यामेराले इन ् धन ट ् याङ ् कबाट टाढा इन ् सुलेशन फोमका धेरै टुक ् रा देखायो ।
यद ् यपि , त ् यसले सटलमा कुनै क ् षति गरेको अनुमान गरिएको छैन ।
NASA को शटल कार ् यक ् रम प ् रमुख N. Wayne Hale Jr.ले " हाम ् रो चिन ् ताको समयपछि फोम खस ् कियो " भने ।
प ् रदर ् शनमा एक मिनेटमा हावा घुम ् न थाल ् छ , करिब एक मिनेटपछि , हावा 70 किलोमीटर प ् रति घण ् टासम ् म पुग ् छ ... त ् यसपछि वर ् षा हुन ् छ , तर यति कडा र यति ठूलो कि यसले तपाईंको छालालाई सियो जस ् तै घोच ् छ , त ् यसपछि आकाशबाट असिना पर ् छन ् , मान ् छेहरू आतङ ् कित भएर चिच ् याउँछन ् र एकअर ् कामाथिबाट दगुर ् छन ् ।
" मैले मेरी बहिनी र उसकी साथी गुमाएँ र बाटामा दुईजना अशक ् त मानिसहरू ह ् वीलचेयरमा बसिरहेका थिए , मानिसहरू केवल उनीहरूमाथि उफ ् रँदै र उनीहरूलाई धक ् का दिँदै थिए " , अरमान ् ड भर ् साचेले भने ।
निगाताको काशिवाजाकि करिवा आणविक उर ् जा केन ् द ् र सामान ् य रूपमा सञ ् चालन भइरहेको छ भनेर NHK ले पनि रिपोर ् ट गरेको छ ।
होकुरिकु इलेक ् ट ् रिक पावर कम ् पनीले रिपोर ् ट गर ् ‍ यो कि भूकम ् पबाट कुनै प ् रभाव भएन र यसका शिका आणविक ऊर ् जा प ् लान ् टमा नम ् बर 1 र 2 रिएक ् टरहरू बन ् द गरिए ।
यो रिपोर ् ट गरिएको छ कि यस क ् षेत ् रमा लगभग 9400 घरहरू पानीबिना र लगभग 100 बिजुलीबिनाका छन ् ।
केही सडकहरू बिग ् रिएका छन ् , प ् रभावित क ् षेत ् रहरूमा रेल सेवा अवरूद ् ध भएको छ र इशिकावा प ् रान ् तको नोटो विमानस ् थल बन ् द नै रहेको छ ।
गभर ् नर जनरलको कार ् यालयबाहिर बम विस ् फोट भयो ।
दुई घन ् टाको फरकमा सरकारी भवनहरूका नजिक तीन बम विस ् फोट भयो ।
केही प ् रतिवेदनहरूले आधिकारिक मृत ् युको सङ ् ख ् या आठ भनेका थिए र आधिकारिक प ् रतिवेदनले कम ् तीमा 30 जना घाइते भएको पुष ् टि गरेको थियो ; तर अन ् तिम सङ ् ख ् या अझै थाहा हुन सकेको छैन ।
दुवै सायान ् युरिक एसिड र मेलामाइन घरपालुवा जनावरको पिसाबका नमूनामा फेला परेका थिए जुन दूषित धरपालुवा जनावरको खाना खाएपछि मरे ।
विश ् वविद ् यालयका अनुसन ् धानकर ् ताहरूले दुई यौगिकहरू क ् रिस ् टल बनाउनका लागि एकअर ् कासँग प ् रतिक ् रिया गर ् छन ् र त ् यसले गर ् दा र त ् यसले गर ् दा मृगौलाले गर ् ने कार ् यहरूमा अवरोध आउन सक ् छ भने ।
अन ् वेषकहरूले मेलामाइन र साइनुरिक एसिडको थप प ् रयोग गरेर बिरालोको मूत ् रमा भएका क ् रिस ् टलहरूको अवलोकन गरे ।
इन ् फ ् रारेड स ् पेक ् ट ् रोस ् कोपी ( FTIR ) मार ् फत तुलना गर ् दा यी क ् रिस ् टलहरू संक ् रमित घरपालुवा पशुहरूको मूत ् रमा फेला परेकाहरूसँग मेल खान ् छ ।
मलाई थाहा छैन कि तपाईंले यो महसुस गर ् नुभएको छ वा छैन , तर यो देशमा केन ् द ् रीय अमेरिकाबाट धेरैजसो सामानहरू भन ् सार @-@ छुटमा आए ।
त ् यसपछि पनि हाम ् रा सामानहरूमा असी प ् रतिशत मध ् य अमेरिकी देशहरूमा ट ् यारिफको माध ् यमबाट कर लगाइएको थियो । हामी तपाईंलाई व ् यवहार गर ् छौँ ।
त ् यसले मलाई अर ् थ दिदैँन जस ् तो देखिन ् थ ् यो ; यो पक ् कै राम ् रो थिएन ।
मैले मानिसहरूलाई भन ् ने कुरा के हो भने हामीलाई तपाईंले व ् यवहार गर ् ने तरिकाले तपाईंले हामीलाई व ् यवहार गर ् नुपर ् छ ।
साना बच ् चाहरूलाई हिंसात ् मक भिडियो खेलहरूको बिक ् री वा भाडामा प ् रतिबन ् ध लगाइने कानूनमा क ् यालिफोर ् नियाका गभर ् नर अर ् नोल ् ड श ् वार ् जेनेगरले हस ् ताक ् षर गरे ।
बिलमा क ् यालिफोर ् निया राज ् यमा बेचिएको हिंसात ् मक भिडियो गेमहरूको आवश ् यक पर ् दछ जसलाई " 18 " चिह ् नित गर ् दै लेबल लगाइन ् छ र उक ् त भिडियो गेम बालबालिकाहरूलाई बिक ् री गरेको खण ् डमा $ 1000 डलर जरिवाना तिर ् न लगाइन ् छ ।
सार ् वजनिक अभियोजन निर ् देशक , कियर स ् टारमर क ् युसीले , आज बिहान एउटा बयान दिँदै Hhne र Pryce को मुद ् दा चलाउने घोषणा गरेका थिए ।
हुहनेले राजीनामा गरेका छन ् र उनलाई मन ् त ् रिमण ् डलमा एड डेभी MP ले प ् रतिस ् थापन गर ् नुहुनेछ । डेभीले खाली गरेका व ् यापार मन ् त ् रीको पद नोर ् मन ल ् याम ् ब MPले लिने अपेक ् षा गरिएको छ ।
फेब ् रुअरी 16 मा हुहने र प ् रेसी वेस ् टमिन ् स ् टर म ् याजिस ् ट ् रेट अदालतमा पेश हुने तय गरिएको छ ।
भवितव ् यमा पर ् ने 25 वर ् षका निकोलस एल ् डिन र 21 वर ् षका जाचेरी कडब ् यक थिए । कडब ् याक चालक रहेका थिए ।
एड ् गर भेगिल ् लालाई पाखुरा र बङ ् गारामा घाउ भएको थियो जबकि क ् रिस ् टोफर स ् नाइडर उनको अनुहार फेरि बनाउने सर ् जरी आवश ् यक भएकाले छोडिएका थिए ।
पाँचौँ व ् यक ् तिको टाउकोमा निशाना लगाउने क ् रममा उकाको हतियारले काम गरेन । स ् नाइडरलाई लगातार पीडा भइरहेको छ , एउटा आँखामा अन ् धोपन छ , खोपडीको हिस ् सा गुमेको छ र टाइटानियमबाट पुनः बनाइएको अनुहार छ ।
Schneiderले आफ ् नो जन ् मभूमिमा USAF आधारबाट भिडियो लिंकमार ् फत गवाही दिए ।
बुधबारको कार ् यक ् रमबाहेक कार ् पानेडोले च ् याम ् पियनसिपमा दुई अलग दौडहरूमा प ् रतिस ् पर ् धा गरे ।
उनको पहिलो स ् लालोम थियो , जहाँ उनले आफ ् नो पहिलो दौडमा डिड नट फिनिस कमाइन ् । त ् यो दौडमा 116 मध ् ये 36 जनाको उस ् तै नतिजा थियो ।
उनको अन ् य जाती , जाईण ् ट स ् लालोमले महिलाको बसोबास समूहमा 4 : 41.30 , 2 : 11.60 मिनेट ढिलो पहिलो स ् थान फिनिशर अस ् ट ् रियन क ् लाउडिया लोश र नवौं स ् थानकोभन ् दा 1 : 09.02 मिनेट ढिलो फिनिशर हंगेरीको ग ् लोंगी दानीको दशौं स ् थानमा उनले समाप ् त गरेको देखिन ् ।
महिला सिटिङ समूहमा चार स ् कीयर आफ ् नो रन पूरा गर ् न असफल भए र जायन ् ट स ् लालोममा 117 कुल स ् कीयर मध ् ये 45 ले दौडमा श ् रेणी पाउन सकेनन ् ।
मध ् य प ् रदेश प ् रहरीले चोरिएको ल ् यापटप र मोबाइल फोन पुन : प ् राप ् त गर ् ‍ यो ।
सहायक इन ् सपेक ् टर जेनेरल D K आर ् याले भने , " हामीले स ् विस महिलालाई बलात ् कार गर ् ने पाँच व ् यक ् तिहरूलाई पक ् रेका छौँ र उनको मोबाइल र ल ् यापटप फर ् काएका छौँ । "
पक ् राउ पर ् नेमा Baba Kanjar , Bhutha Kanjar , Rampro Kanjar , Gaza Kanjar र Vishnu Kanjar रहेका छन ् ।
पुलिस सुपरिडेन ् टेड Chandra Shekhar Solanki काअनुसार आरोपीहरू अनुहार ढाकेर अदालतमा उपस ् थित भएका थिए ।
कार घरमा ठोक ् किदा घरभित ् र तीन जना व ् यक ् ति रहेका भए पनि उनीहरूमध ् ये कसैलाई पनि चोट लागेन ।
यद ् यपि , चालकको टाउकोमा गम ् भीर चोट लागेको थियो ।
दुर ् घटना भएको सडकलाई अस ् थायी रूपमा बन ् द गरिएको थियो । आपतकालीन सेवाहरूले ड ् राइभरलाई रातो औडी TT बाट निकालेका थिए ।
सुरुमा उहाँ ग ् रेट यारमाउथको जेम ् स पागेट अस ् पतालमा भर ् ना हुनु भएको थियो ।
उनलाई पछि क ् याम ् ब ् रिजको अडेनब ् रुकको अस ् पतालमा सारियो ।
अडेकोयालाई पहिलेदेखि एडिनबर ् ग शेरिफ अदालतमा आफ ् नो छोराको हत ् या गरेको आरोप छ ।
हिरासतमा उनलाई अभियोग लगाउँदै मुद ् दा चलाइएको छ , तर कुनै प ् रत ् यक ् षदर ् शी प ् रमाण दागी हुन सक ् छ किनकि उनको छवि व ् यापक रूपमा प ् रकाशित भएको छ ।
यो बेलायतमा सामान ् य कुरा हो तर स ् कटिश न ् यायाधीशले फरक तरिकाले काम गर ् दछ भने अदालतले फोटोको प ् रकाशनलाई सम ् भावित पूर ् वाग ् रहको रूपमा हेरेको छ ।
ड ् युन ् डी विश ् वविद ् यालयका प ् राध ् यापक पामेला फर ् ग ् युसनले लेखेका छन ् " शङ ् कास ् पदहरूको फोटो आदि प ् रकाशित गरेमा पत ् रकारहरू खतरनाक मार ् गमा हिँडिरहेको जस ् तो देखिन ् छ । "
समग ् र अभियोजनका लागि जिम ् मेवार क ् राउन अफिसले , पत ् रकारहरूलाई संकेत गरेको छ कि अभियोगको बेलासम ् म कम से कम कुनै टिप ् पणी गरिने छैन ।
गोप ् य सुत ् र अनुसार , कागजातले सीमा विवादलाई जनाउनेछ जसमा प ् यालेस ् टाईनले सन ् 1967 को मध ् यपूर ् व युद ् ध अगाडिको सीमाको आधारमा चाहन ् थ ् यो ।
समावेश गरिएका अन ् य विषयहरूमा कथित रूपमा राष ् ट ् रहरू र जोर ् डन भ ् यालीको मुद ् दा दुबैका लागि पवित ् र जेरुसलेमको भविष ् यको अवस ् था सम ् मिलित छन ् ।
सम ् झौता पत ् रमा हस ् ताक ् षर गरिएपछि इजरायल उक ् त उपत ् यकामा दश वर ् षसम ् म सैन ् य उपस ् थिति जारी राख ् नु पर ् ने माग राख ् छ भने PA पाँच वर ् षसम ् म मात ् र सैन ् य उपस ् थिति हुन दिने कुरामा सहमत छ ।
परीक ् षणको निगरानी गरिएको र यसको प ् रभावकारिताको मूल ् याङ ् कन गरिएको हुनाले रेन ् जरहरूले पूरक कीरा नियन ् त ् रण परीक ् षणमा सुटरहरूको नजिकैबाट निरीक ् षण गर ् नुपरेको थियो ।
NPWS र स ् पोर ् टिंग शूटर ् स एसोसिएशन अफ अष ् ट ् रेलिया ( NSW ) इंकको साझेदारीमा , स ् पोर ् टिंग शूटर ् स एसोसिएसनको शिकार कार ् यक ् रम अन ् तर ् गत योग ् य स ् वयंसेवकहरू भर ् ती गरिए ।
NPWS का साथ पार ् क संरक ् षण तथा सम ् पदाका अभिनय निर ् देशक Mick O ' Flynn काअनुसार पहिलो सुटिङ सञ ् चालनका लागि छानिएका चार सुटरले विस ् तृत सुरक ् षा र प ् रशिक ् षण निर ् देशन प ् राप ् त गरे ।
मार ् टेलीले नौ सदस ् यीय नयाँ अस ् थायी निर ् वाचन परिषद ् ( CEP ) मा हिजो शपथ लिए ।
चार बर ् षमा यो मार ् टेलीको पाँचौं CEP हो ।
गएको महिना राष ् ट ् रपतिय आयोगले देशलाई नयाँ चुनावतिर लैजाने उपायको प ् याकेजको रूपमा अघिल ् लो CEP को राजीनामा सिफारिस गरेको थियो ।
अक ् टोबरमा सुरु भएको शासन @-@ विरोधी विरोध प ् रदर ् शनप ् रति मार ् टेलीको प ् रतिक ् रिया उक ् त आयोग थियो ।
कहिलेकाँही चुनाव सम ् पन ् न गर ् न असफल भएका कारणले हिंस ् रक प ् रदर ् शनहरू सुरु भए , केही सन ् 2011 देखि बाँकी थिए ।
लगभग 60 वटा काम नगरेका आइपोड अत ् यधिक तातेका घटनाहरू रिपोर ् ट गरिएको थियो , जसमा जम ् मा छ वटाबाट आगलागी भएको थियो र चार जनालाई सामान ् य रूपमा पोलेको थियो ।
जापानको अर ् थ , व ् यापार तथा उद ् योग मन ् त ् रालय ( METI ) ले आफू उपकरणसँग सम ् बन ् धित 27 दुर ् घटनाहरूका बारेमा जानकार रहेको बताएको छ ।
गत हप ् ता , METI ले घोषणा गर ् ‍ यो कि एप ् पलले उसलाई 34 वटा अत ् यधिक तापक ् रम भएका घटनाहरूको बारेमा जानकारी दिएको थियो , जसलाई कम ् पनीले " गैर @-@ गम ् भीर " भन ् यो । "
Apple को प ् रतिवेदन स ् थगित गर ् दै मन ् त ् रालयले " साँच ् चै अफसोसपूर ् ण " भन ् यो ।
भुकम ् पले मारियानामा स ् थानीय समयानुसार बिहान 07 : 19 बजे ( शुक ् रबार राती 09 : 19 GMT ) मा प ् रहार गर ् ‍ यो ।
नर ् धर ् न मेरिएनास आपतकालिन व ् यवस ् थापन कार ् यालयले त ् यस राष ् ट ् रमा कुनै क ् षतिको रिपोर ् ट गरिएको छैन भनेर बतायो ।
प ् रशान ् तीय सुनामी चेतावनी केन ् द ् रले पनि त ् यहाँ कुनै सुनामीको सङ ् केत छैन भनेको थियो ।
फिलिपिन ् स पुलिसले यसको राजधानी मनिलामा बस हाइज ् याक गरेर हङकङका पर ् यटकहरूलाई बन ् धक बनाई राखेका छन ् ।
रोलान ् डो मेन ् डोजाले पर ् यटकहरूमाथि आफ ् नो M16 राइफल चलायो ।
धेरै बन ् धक बनाइएकाहरूलाई उद ् धार गरिएको छ र अहिलेसम ् म कम ् तिमा छ जनाको मृत ् यु पुष ् टि भएको छ ।
बच ् चा र वृद ् ध व ् यक ् तिसहित छ बन ् धकहरूलाई फिलिपिनी फोटोग ् राफरहरूलाई जस ् तै छिट ् टै रिहा गरिए ।
वृद ् ध महिलालाई लाभाटोरी आवश ् यक भएको हुँदा फोटोग ् राफरहरूले पछि उनको स ् थान लिए । मेन ् डोजालाई बन ् दुक हानिएको थियो ।
लिगिन ् सले आफ ् ना बुबाको पाइला पछ ् याउँदै चिकित ् सा क ् षेत ् रमा प ् रवेश गरेका थिए ।
उनी एक प ् रसूति विशेषज ् ञको रूपमा प ् रशिक ् षित भए र 1959 मा अकल ् यान ् डको राष ् ट ् रिय महिला अस ् पतालमा काम गर ् न सुरु गरे ।
जब उनी अस ् पतालमा काम गर ् दै थिए लिगिन ् सले आफ ् नो खाली समयमा समयपूर ् व प ् रसवको अनुसन ् धान गर ् न थाले ।
उनको अनुसन ् धानले हर ् मोन लगाइयो भने शिशुको भ ् रूणीय फोक ् सोको परिपक ् वताको गति बढाउँछ भन ् ने कुरा देखाएको छ ।
सरकारी अनुसन ् धानकर ् ताहरूले बुधबार दुईवटा " काला बाकस " नामक उडान रेकर ् डर बरामद गरेको भनेर सिन ् ह ् वाले भन ् यो ।
साथी कुस ् तीवाजहरूले पनि लुनालाई श ् रद ् धान ् जली अर ् पण गरे ।
टोमी ड ् रिमरले भने " लुना अत ् यधिकताको पहिली रानी हुनुहुन ् थ ् यो । मेरी पहिली प ् रबन ् धक । दुई चन ् द ् रमाको रातमा लुना बित ् नुभयो । उहाँ जस ् तै धेरै अद ् वितीय । बलियी महिला । "
डस ् टिन " गोल ् डस ् ट " रनल ् सले टिप ् पणी गरे कि " लुना मजत ् तिकै विचित ् र थिइन ् ... हुनसक ् छ त ् यसभन ् दा पनि बढी ... उनलाई माया गर ् छु र उनलाई याद गर ् नेछु ... आशा छ कि उनी अझ राम ् रो ठाउँमा छिन ् । "
2010 को सङ ् घीय चुनाव अघि सर ् वेक ् षण गरिएका 1,400 जना मध ् ये , अस ् ट ् रेलिया गणतन ् त ् र बन ् ने विषयको विरोध गर ् नेहरू 2008 देखि 8 प ् रतिशतले वृद ् धि भए ।
कार ् यवाहक प ् रधानमन ् त ् री जुलिया गिलार ् डले 2010 को संघीय चुनावको अभियानको अवधिमा दाबी गर ् नुभयो कि उहाँले क ् विन एलिजाबेथ द ् वितीयको शासनको अन ् त ् यमा अस ् ट ् रेलिया गणतन ् त ् र बन ् ने विश ् वास गर ् नुभएको थियो ।
रानी Elizabeth द ् वितीय अष ् ट ् रेलियाको अन ् तिम राजा हुन सर ् वेक ् षणमा 34 प ् रतिशतले यो दृष ् टिकोण साझा गरे ।
जनमतका अत ् यधिक परिणामहरूमा , सर ् वेक ् षण गरिएका 29 प ् रतिशतले सम ् भव भएसम ् म छिटो अस ् ट ् रेलिया गणतन ् त ् र हुनुपर ् ने विश ् वास गर ् छन ् , जबकि 31 प ् रतिशतले अस ् ट ् रेलिया कहिल ् यै पनि गणतन ् त ् र बन ् न नहुने विश ् वास गर ् छन ् ।
ओलम ् पिक स ् वर ् ण पदक विजेताले 100 मिटर र 200 मिटर फ ् रिस ् टाइल र राष ् ट ् रमण ् डल खेलकुदमा तीन रिलेमा पौडी खेल ् नु थियो तर उनको उजुरीका कारण उनको फिटनेस शंकाको घेरामा रहेको छ ।
खेलमा प ् रतिबन ् ध लगाइएका कारण उहाँले आफ ् नो पीडाबाट मुक ् त हुन आवश ् यक औषधि लिन सकेका छैनन ् ‌ ।
जनवरी 25 मा केन ् द ् रिय मिजौरी विश ् वविद ् यालयमा गणितज ् ञ र कम ् प ् युटर विज ् ञान प ् राध ् यापक कर ् टिस कुपरले अहिलेसम ् मको सबैभन ् दा ठूलो ज ् ञात सङ ् ख ् या पत ् ता लगाए ।
धेरै व ् यक ् तिहरूले फेब ् रुअरीको सुरुवातसम ् म विभिन ् न हार ् डवेयर र सफ ् टवेयरको उपयोग गरेर खोज प ् रमाणित गरे र यसको घोषणा मङ ् गलबार गरिएको थियो ।
पुच ् छ ् रेतारा सम ् भवतः पृथ ् वीमा प ् रोटिन बनाउन सक ् ने र जीवनलाई सहयोग पुर ् ‍ याउने जैविक पदार ् थको साथै पानी वितरणको स ् रोत हुन सक ् छन ् ।
वैज ् ञानिकहरू धेरै पहिला धूम ् रकेतुहरू पृथ ् वीसँग ठोक ् किएपछि , विशेषगरी पृथ ् वी कसरी बनेको हो भन ् ने ग ् रहहरू कसरी बनेको बुझ ् ने आशा राख ् दछन ् ।
कुओमो , 53 वर ् ष , ले यस बर ् षको सुरुमा आफ ् नो राज ् यपालको कार ् यकाल सुरु गरे र समलिङ ् गी विवाहलाई वैधानिक बनाउँदै गत महिना एक विधेयकमा हस ् ताक ् षर गरे ।
उनले अफवाहहरूलाई " राजनीतिक बकवास र मूर ् खता " का रूपमा उल ् लेख गरे ।
उहाँले 2016 मा राष ् ट ् रपतिको लागि प ् रयास गर ् ने अनुमान छ ।
नेक ् स ् टजेन एक प ् रणाली हो जुन FAAले दावी गर ् दछ कि यसले विमानहरूलाई छोटो मार ् गहरू उडान भर ् न र प ् रत ् येक वर ् ष लाखौं ग ् यालेन इन ् धन बचाउन र कार ् बन उत ् सर ् जनमा कटौती गर ् न मद ् दत गर ् दछ ।
यसले वायुउडानलाई बढी ठीक बनाउन वायु ट ् राफिक नियन ् त ् रकहरूलाई अनुमति दिन र पाइलटहरूलाई थप सही जानकारी दिन पुरानो भूमि @-@ राडार @-@ आधारित प ् रविधिको विपरित भूउपग ् रह @-@ आधारित प ् रविधिको प ् रयोग गर ् छ ।
कुनै अतिरिक ् त यातायात राखिएको छैन र भूमिगत रेलहरू वेमब ् लीमा रोकिने छैनन ् र कार पार ् किङ र पार ् क र सवारीका सुविधाहरू मैदानमा उपलब ् ध छैनन ् ।
परिवहनको अभावको डरले टोलीका समर ् थकहरू बिना नै बन ् द ढोका पछाडि खेल खेल ् न बाध ् य हुने सम ् भावना बढेको छ ।
साइन ् स पत ् रिकामा बिहीबार प ् रकाशित एउटा अध ् ययनले एक ् वादोरियाली गालापागोस टापुमा नयाँ चरा प ् रजातिहरूको निर ् माण बारेमा रिपोर ् ट गरेको छ ।
संयुक ् त राज ् यको प ् रिन ् सटन विश ् वविद ् यालय र स ् वीडेनको अप ् सला विश ् वविद ् यालयका अन ् वेषकहरूले नयाँ प ् रजातिहरू मात ् र दुई पुस ् तामा विकसित भएको बताएका छन ् , यद ् यपि स ् थानीय डार ् विन फिन ् च , जियोस ् पाइजा फोर ् टेस र विदेशी सिउडि फिन ् च , जियोस ् पाइजा कनिरोस ् ट ् रिसबीचको प ् रजननका कारण यस प ् रक ् रियामा धेरै समय लाग ् ने विश ् वास गरिएको थियो ।
सुन सबै प ् रकारका आकारहरूमा ढाल ् न सकिन ् छ । साना आकारहरूमा पनि बेर ् न सकिन ् छ ।
यसलाई पातलो तारको आकारमा तान ् न सकिन ् छ , जसलाई बटार ् न र डल ् लो बनाउन सकिन ् छ । यसलाई हथौडाले हिर ् काउन वा बेरेर पाता बनाउन सकिन ् छ ।
यसलाई धेरै पातलो र अन ् य धातुमा अडिग रहने बनाउन सकिन ् छ । यसलाई यति पातलो बनाउन सकिन ् छ कि कहिलेकाहीँ यसलाई " प ् रकाशित पाण ् डुलिपि " भन ् ने पुस ् तकहरूमा हातले कोरेका चित ् रहरू सजाउन प ् रयोग गरिन ् थ ् यो ।
यसलाई रसायनको pH भनिन ् छ । तपाईं रातो बन ् दाको जुस प ् रयोग गरेर सूचक बनाउन सक ् नुहुन ् छ ।
बन ् दाकोबीको रसले कति अम ् लीय वा आधारभूत ( क ् षारीय ) रसायन हो भन ् ने कुरामा निर ् भर गर ् दै रङ परिवर ् तन गर ् दछ ।
pH स ् तर परीक ् षण गरिएको रसायनमा हाइड ् रोजन ( pH मा H ) आयनहरूको मात ् राबाट सङ ् केत हुन ् छ ।
इलेक ् ट ् रोनले तिनीहरूबाट अलग निकालेको ( हाइड ् रोजन परमाणुमा एउटा प ् रोटोन र एउटा इलेक ् ट ् रोन हुने भएकाले ) हाइड ् रोजन आयोन प ् रोटोन हो ।
दुई सुक ् खा पाउडरहरू सँगै मिसाउनहोस ् र त ् यसपछि भिजेका स ् वच ् छ हातहरूले तिनीहरूलाई बलका रूपमा निनिचोर ् नुहोस ् ।
तपाईंका हातहरूको ओसिलोपनाले बाहिरी तहहरूसँग प ् रतिक ् रिया गर ् नेछ , जसले रमाइलो महसुस हुनेछ र एक प ् रकारको आवरण बनाउनेछ ।
हडप ् पा र मोहेन ् जो @-@ दरो शहरहरूका लगभग सबै घरहरूमा एक परिष ् कृत ढल निकास प ् रणालीसँग जोडिएको फ ् लश शौचालय थियो ।
क ् रेटको मिनोअन सहरहरू र ग ् रिसको सान ् टोरिनीका घरहरूमा ढल निकास प ् रणालीका अवशेषहरू फेला पारिएको छ ।
प ् राचीन इजिप ् ट , पर ् सिया र चीनमा शौचालय पनि थिए । रोमन सभ ् यतामा , शौचालयहरू कहिलेकाहीँ सार ् वजनिक स ् नान घरहरूका हिस ् सा हुन ् थे जहाँ पुरुष र महिलाहरू मिश ् रित साथमा सँगै हुन ् थे ।
तपाईंले हजारौं माईल टाढा कल गर ् दा तपाईं उपग ् रह प ् रयोग गर ् दै हुनु हुन ् छ ।
अन ् तरिक ् षमा उपग ् रहले कल प ् राप ् त गर ् छ र त ् यसपछि यसलाई तुरुन ् तै तल प ् रतिबिम ् ब गर ् छ ।
रकेटद ् वारा अन ् तरिक ् षमा उपग ् रह पठाइएको थियो । पृथ ् वीको वातावरणले केही प ् रकाश र दृश ् य विकृत गर ् ने हुँदा वैज ् ञानिकहरूले अन ् तरिक ् षमा दुरबिनहरूको प ् रयोग गर ् छन ् ।
एउटा उपग ् रह वा टेलिस ् कोप अन ् तरिक ् षमा राख ् न 100 फिटभन ् दा बढी उचाइको विशाल रकेट चाहिन ् छ ।
पाङ ् ग ् राले विश ् वलाई अविश ् वसनीय मार ् गहरूमा परिवर ् तन गरेको छ । पाङ ् ग ् राले हाम ् रोलागि गरेको सबैभन ् दा ठूलो कुरा भनेको हाम ् रो धेरै सजिलो र छिटो यातायात हो ।
यसले हामीलाई रेल , कार र अन ् य धेरै यातायातका साधनहरू ल ् याएको छ ।
खरायोदेखि हरिण र मृगसम ् म मध ् यम आकारको सिकार गर ् न सक ् ने प ् राणीअन ् तर ् गत धेरै मध ् यम आकारका बिरालोहरू पर ् छन ् ।
अन ् त ् यमा , कीरा , रोडेन ् ट , छेपारो र चराहरू जस ् ता अझ धेरै अनगिनत स @-@ साना शिकार खाने ( खुल ् ला पाल ् तु बिरालाहरू सहित ) धेरै साना बिरालाहरू छन ् ।
उनीहरूको सफलताको रहस ् य भनेको कोठाको अवधारणा हो , प ् रत ् येक बिरालोले राख ् ने एउटा विशेष काम जुन अरूसँग प ् रतिस ् पर ् धा गर ् नबाट जोगिन ् छ ।
सिंहहरू सबैभन ् दा सामाजिक बिरालाहरू हुन ् , यिनीहरू प ् राइड भनिने ठूला समूहमा बस ् छन ् ।
झुण ् डमा तीसभन ् दा बढी मादा र शावकहरूसहित एकदेखि तीन सम ् बन ् धित वयस ् कनरहरूह हुन ् छन ् ।
दिदिबहिनी र छोरीहरूको ठूलो परिवार भएकोले महिलाहरू प ् रायः एक अर ् कासँग नजिकैबाट सम ् बन ् धित हुन ् छन ् ।
सिंहका समूहरूले ब ् वाँसो वा कुकुरका समूहहरू जस ् तो गुण देखाउँछन ् , जो व ् यवहारमा आश ् चर ् यजनक रूपमा सिंहजस ् तै हुन ् छन ् ( तर ठूला बिरालाहरू जस ् ता होइनन ् ) र तिनीहरूको सिकारमा धेरै प ् राणघातक हुन ् छन ् ।
बहुप ् रतिभाशाली खेलाडी , बाघले चढ ् न ( राम ् रोसँग िनभए पनि ) , पौडी खेल ् न , लामो दूरी उफ ् रिन र एउटा शक ् तिशाली मान ् छेकोभन ् दा पाँच गुणा बढी बलले तान ् न सक ् दछ ।
बाघ पनि सिंह , चितुवा र जगुअरको जस ् तो उही समूह ( जेनस प ् यान ् थेरा ) मा पर ् छ । यी चार बिरालाहरू मात ् र गर ् जन सक ् छन ् ।
बाघको गर ् जन सिंहको पूर ् ण आवाजको गर ् जन जस ् तो हुँदैन , तर बढी जस ् तो चिडचिडा , चर ् को शब ् दहरूको वाक ् य जस ् तै हुन ् छ ।
ओसलट साना जनावरहरू खान मन पराउँदछ । यदि तिनीहरूले सके भने , तिनीहरू बाँदर , सर ् प , मुसा र चराहरू पक ् रिन ् छन ् । ओसलटले शिकार गर ् ने लगभग सबै जनावरहरू यो भन ् दा सानो हुन ् छन ् ।
वैज ् ञानिकहरूले सोच ् दछन ् कि ओसेलोटहरूले जनावरहरूलाई खान ( सिकार ) गर ् न उनीहरू बसेको ठाउँमा सुँघेर पत ् ता लगाउँछन ् ।
तिनीहरूले रातको दृष ् टिका साथ अन ् धकारमा प ् रष ् ट देख ् न सक ् दछन ् , र धेरै चुपचाप भएर पनि सर ् न सक ् दछन ् । ओसेलोट ् सले तिनीहरूको शिकारको आसपासको क ् षेत ् रका साथ मिसिएर र शिकार माथि झम ् टिएर शिकार गर ् दछन ् ।
प ् राणीहरूको सानो समूह ( सानो जनसङ ् ख ् या ) उनीहरूको मुख ् य जनसङ ् ख ् याबाट अलग भएमा ( जस ् तै तिनीहरू पहाडको श ् रृङ ् खला वा खोला पारी जान ् छन ् वा यदि तिनीहरू नयाँ टापुमा जान ् छन ् ताकि तिनीहरू सजिलै फिर ् ता आउन सक ् दैनन ् ) तिनीहरूले आफूलाई पहिले रहेकोभन ् दा फरक वातावरणमा पापाउँछन ् ।
यो नयाँ वातावरणमा विभिन ् न संसाधन र प ् रतिस ् पर ् धीहरू छन ् , त ् यसैले नयाँ जन समुदायलाई शक ् तिशाली प ् रतिस ् पर ् धी हुनका लागि पहिले आवश ् यक भएका कुराहरूभन ् दा फरक सुविधा वा अनुकूलताहरूको आवश ् यकता हुनेछ ।
मूलवासीको जनसंख ् यामा कुनै पनि परिवर ् तन भएको छैन , तिनीहरूलाई अझै पहिलाको जस ् तै समान अनुकूलनहरूको आवश ् यकता छ ।
समयका साथ , नयाँ जनसङ ् ख ् या उनीहरूको नयाँ वातावरणमा अनुकूल हुन लाग ् दा , तिनीहरू अन ् य जनसङ ् ख ् याका जस ् ता थोरै @-@ थोरै मात ् र देखिन थाल ् छन ् ।
अन ् ततः हजारौँ वा लाखौँ वर ् षपछि , ती दुई जनसङ ् ख ् या यति फरक देखिनेछन ् कि उनीहरूलाई एउटै प ् रजाति भन ् न सकिदैँन ।
हामी यो प ् रक ् रियालाई प ् रजातीकरण भन ् छौँ , जसको अर ् थ नयाँ प ् रजातिहरूको निर ् माण भन ् ने हुन ् छ । प ् रजातीकरण एक अपरिहार ् य परिणाम हो र विकासक ् रमको धेरै महत ् त ् वपूर ् ण भाग हो ।
बिरूवाहरूले अक ् सिजन बनाउँछन ् जुन मानवले श ् वास फेर ् दा लिन ् छ र तिनीहरूले कार ् बन ‍ -डाइअक ् साइड लिन ् छन ् जुन मानवले फ ् याँक ् छन ् ( अर ् थात ् , श ् वास फ ् याँक ् छन ् ) ।
सूर ् यबाट बोटबिरुवाहरूले प ् रकाश संश ् लेषण गरेर उनीहरूको खाना बनाउँछन ् । तिनीहरूले पनि छायाँ प ् रदान गर ् छ ।
हामी हाम ् रा घरहरू वनस ् पतिहरू बाट बनाउँछौँ र लुगाहरू पनि वनस ् पतिहरू बाट बनाउँछौं । हामीले खाने धेरैजसो खानाहरू वनस ् पति हुन ् । वनस ् पतिहरू बिना जनावरहरू बाँच ् न सक ् दैनन ् ।
मोसासौरस आफ ् नो समयको शीर ् ष सिकारी थियो , त ् यसैले उसलाई अन ् य मोसासौरस बाहेक कुनै कुराको डर थिएन ।
यसको मुखको छानामा अतिरिक ् त सेटसहित 70 भन ् दा बढी लामा बङ ् गारा र छुराजस ् ता तीखा दाँतहरू जडिएका थिए , जसको मतलब यसको मार ् ग पार गर ् ने कुनै पनि कुराको लागि कुनै उम ् कने ठाउँ थिएन ।
हामीलाई निश ् चित रूपमा थाहा छैन , तर यसको काँटाको जिब ् रो भएको हुन सक ् छ । यसको आहारमा कछुवा , ठूला माछा , अन ् य मोसासोरहरू समावेश हुन ् छन ् र यो नरभक ् षी रहेको पनि हुन सक ् छ ।
यसले पानीमा प ् रवेश गर ् ने कुनै पनि कुरालाई आक ् रमण गर ् ने गरेको छ । टी रेक ् स जस ् ता विशाल डायनासोरले पनि यसलाई केहि गर ् न सक ् दैन थिए ।
तिनीहरूको खाना हाम ् रो जस ् तै भए तापनि , रोमनहरूले जङ ् गली सुँगुर , मयूर , शंखेकिरा र डोरमाउस भनिने एक किसिमको रोडेन ् टसहित विचित ् र वा अनौठा जीवहरू खान ् थे ।
अर ् को भिन ् नता जब गरिब मानिस र महिलाहरूले कुर ् सीमा बसेर आफ ् नो खाना खान ् थे , धनी मानिसहरू सँगै भोज गर ् न मन पराउँथे जहाँ तिनीहरूले खाना खाएपछि आफ ् नो छेउमा आराम गर ् थे ।
पुरानो रोमन खानामा युरोपबाट अमेरिका वा एसियापछिका शताब ् दिमा आएका खाना समावेश हुँदैनन ् ‌ ।
उदाहरणका लागि , उनीहरूसँग मकै , टमाटर , आलु , कोको केही थिएन र कुनै पनि प ् राचीन रोमनले कहिल ् यै टर ् की चाखेन ।
बेबिलोनवासीहरूले तिनीहरूका प ् रत ् येक देवताका लागि एक प ् राथमिक मन ् दिर बनाए जसलाई देवताको घर मानिन ् थ ् यो ।
मानिसहरूले देवताहरूलाई बलिहरू ल ् याउँथे र पुजारीहरूले धर ् मक ् रिया र चाडपर ् वहरूमार ् फत ् देवताहरूको आवश ् यकताहरू पूरा गर ् ने प ् रयास गर ् दथे ।
प ् रत ् येक मन ् दिरमा एउटा खुला आँगन थियो र त ् यसपछि भित ् री मन ् दिर थियो जसमा केवल पुजारीहरू भित ् र पस ् न पाउँथे ।
कहिलेकाँही जिगुराट ् स भनिने पिरामिड आकारका विशेष स ् तम ् भहरू मन ् दिरहरूको एक भागको रूपमा निर ् माण गरिएको थियो ।
टावरको माथिल ् लो भागमा देवताको विशेष बासस ् थान थियो ।
मध ् यपूर ् वको न ् यानो मौसममा घर त ् यति महत ् त ् वपूर ् ण थिएन ।
हिब ् रु परिवारको अधिकांश जीवन खुला हावामा बित ् थ ् यो ।
महिलाहरूले आँगनमा खाना पकाए ; स ् टोरहरू मात ् र सहर हेर ् ने खुल ् ला काउन ् टर बने । घर बनाउन ढुङ ् गाको प ् रयोग गरिएन ् थ ् यो ।
कनानको भूमिमा कुनै ठूला जङ ् गलहरू थिएनन ् , त ् यसैले काठ अत ् यन ् तै महँगो थियो ।
ग ् रिनल ् यान ् ड विरलै बसोबास युक ् त थियो । नोर ् स सागामा उनीहरू भन ् छन कि एरिक द रेडलाई हत ् याका लागि आइसल ् यान ् डबाट निर ् वासित गरिएको थियो र थप पश ् ‍ चिमको यात ् रा गर ् दा , ग ् रिनल ् याण ् ड भेट ् टाए र यसको नाम ग ् रिनल ् यान ् ड राखे ।
उनको खोजलाई परवाह नगरी , त ् यस समयमा एस ् किमो आदिवासीहरू भने पहिल ् यै त ् यहाँ बसिरहेका थिए ।
यद ् यपि प ् रत ् येक देश " स ् कान ् डिनेभियन " भए पनि त ् यहाँ डेनमार ् क , स ् विडेन , नर ् वे र आइसल ् यान ् डका मानिस , राजाहरू , रीतिथिति र इतिहासका बीचमा धेरै भिन ् नताहरू थिए ।
तपाईंले नेशनल ट ् रेजर सिनेमा हेर ् नु भएको छ भने , स ् वतन ् त ् रताको घोषणाको पछाडि खजाना नक ् सा लेखिएको थियो भन ् ने तपाईंलाई लाग ् न सक ् छ ।
यद ् यपि , त ् यो सत ् य होइन । कागजातको पछाडि केही लेखिएको भए तापनि , त ् यो खजानाको नक ् सा होइन ।
स ् वतन ् त ् रताको घोषणा पछाडि " स ् वतन ् त ् रताको मूल घोषणा 4 जुलाई 1776 " लेखिएको थियो । पाठ भने कागजातको तल उल ् टो देखा पर ् छ ।
जब कसैलाई यो कसले लेखेको हो भन ् ने थाहा थिएन , तर यसको जीवनको सुरुमा ठूलो छालाको पत ् र कागजात ( यसले 29 ¾ इन ् च तल 24 ½ इन ् च मापन गर ् दछ ) भण ् डारणका लागि ल ् याइएको थियो भन ् ने थाहा छ ।
तसर ् थ , सङ ् केत नलाई लेबलको रूपमा थप ् ने सम ् भावना रहेको छ ।
डी @-@ डे अवतरण र पछिका लडाइँहरूले फ ् रान ् सको उत ् तरी भूभागलाई स ् वतन ् त ् र गरेका थिए , तर दक ् षिण अझै पनि स ् वतन ् त ् र थिएन ।
यो " भिचि " फ ् रान ् सेलीद ् वारा शासित थियो । यी फ ् रान ् सेली मानिसहरू थिए जसले 1940 मा जर ् मनहरूसँग शान ् ति सम ् झौता गरेका थिए र आक ् रमणकारीहरूसँग लडाई गर ् नुको सट ् टा मिलेर काम गरे ।
मित ् र राष ् ट ् रहरूले दक ् षिणी फ ् रान ् समा 15 अगस ् ट 1940 मा गरेको आक ् रमणलाई " अपरेसन ड ् र ् यागन " भनियो ।
केवल दुई हप ् तामा अमेरिकी र स ् वतन ् त ् र फ ् रान ् सेली सेनाहरूले दक ् षिणी फ ् रान ् सलाई स ् वतन ् त ् र गराइसकेका थिए र जर ् मनीतर ् फ लागेका थिए ।
सभ ् यता भनेको एकल संस ् कृति हो जुन महत ् त ् वपूर ् ण ठूलो समूहले आदानप ् रदान गर ् दछ जसले समाजमा सहकार ् य गरेर बस ् ने र काम गर ् ने गर ् दछ ।
सिभिलाइजेसन शब ् द ल ् याटिन सिभिलिसबाट आएको हो , जसको अर ् थ सिभिल हो , जुन नागरिक अर ् थ हुने ल ् याटिन सिभिस र सहर वा सहरी @-@ राज ् य अर ् थ हुने सिभिटाससँग सम ् बन ् धित छ र जसले केही हदसम ् म समाजको आकार पनि परिभाषित गर ् दछ ।
नगर @-@ राज ् यहरू राष ् ट ् रहरूका अग ् रदूतहरू हुन ् । एक सभ ् य संस ् कृतिले धेरै पुस ् ताहरूमा ज ् ञान अगाडि बनाउने , एक विलम ् बित सांस ् कृतिक पदचिन ् ह र निष ् पक ् ष प ् रसारको सङ ् केत गर ् दछ ।
अल ् पसङ ् ख ् यक संस ् कृतिहरू प ् राय : कुनै सान ् दर ् भिक ऐतिहासिक प ् रमाण नछोडी हराउँछन ् र उचित सभ ् यताहरूको रूपमा परिचित हुन असफल हुन ् छन ् ।
क ् रान ् तिकारी युद ् धको अवधिमा तेह ् र राज ् यले पहिलो पटक कमजोर केन ् द ् रीय सरकार गठन गरेको थियो जसमा महासङ ् घको धारा अन ् तर ् गत काङ ् ग ् रेस यसको एक मात ् र घटक थियो ।
कङ ् ग ् रेससँग करहरू लगाउने कुनै शक ् ति थिएन र कुनै राष ् ट ् रिय कार ् यकारी र न ् यायपालिका नभएको हुनाले , यो आफ ् ना कार ् यहरू कार ् यान ् वयन गर ् न प ् रायः सहयोग नगर ् ने राज ् यका अधिकारीहरूमा निर ् भर थियो ।
यससँग राज ् यहरू बीचको कर कानून र ट ् यारिफहरू उलङ ् घन गर ् ने अधिकार पनि थिएन ।
उक ् त धाराहरू संशोधन गर ् नुअघि सबै राज ् यहरूको सर ् वसम ् मत सहमति आवश ् यक थियो र राज ् यहरूले केन ् द ् र सरकारलाई यति हल ् का रूपमा लिए कि उनीहरूका प ् रतिनिधिहरू प ् रायः अनुपस ् थित हुन ् थे ।
विश ् वको दोस ् रो सबैभन ् दा सफल टोली इटालीको राष ् ट ् रिय फुटबल र जर ् मन राष ् ट ् रिय फुटबल टोली हो र 2006 मा फिफा विश ् व कप च ् याम ् पियन थिए ।
प ् रसिद ् ध खेलकुदहरूमा फुटबल , बास ् केटबल , भलिबल , वाटर @-@ पोलो , तरवारबाजी , रग ् बी , साइक ् लिङ , आइस हकी , रोलर हकी र F1 मोटर रेसिङ समावेश हुन ् छन ् ।
इटालियनहरूले अन ् तर ् राष ् ट ् रिय तथा ओलम ् पिक प ् रतियोगिताहरूमा प ् रतिस ् पर ् धा गरे सँगै शीतकालीन खेलहरू उत ् तरी क ् षेत ् रहरूमा ज ् यादै लोकप ् रिय छन ् ।
जापानमा करीब 7,000 टापुहरू रहेका छन ् ( सबैभन ् दा ठूलो होन ् शु हो ) , जसले जापानलाई विश ् वको 7 औं सबैभन ् दा ठूलो टापु बनाएको छ !
जापानमा रहेका टापुहरूको गुच ् छा / समूहका कारण , जापानलाई अक ् सर भौगोलिक दृष ् टिकोणमा " द ् वीपसमूह " का रूपमा सङ ् केत गरिन ् छ ।
ताइवानको खोज तथा अनुसन ् धान 15 औँ शताब ् दीमा सुरु भएको थियो जहाँ युरोपेली नाविक यस टापुको नाम इल ् हा फोर ् मोसा वा सुन ् दर टापुको रूपमा नामकरण गरेका थिए ।
सन ् 1624 मा , डच ईस ् ट इन ् डिया कम ् पनीले आदिवासी अनाज उत ् पादन अभ ् यासमा परिवर ् तन ल ् याउने र यसको चामल र चिनी खेतीमा चिनियाँ मजदुरहरूलाई काममा लगाउन सुरुवात गर ् दै दक ् षिण पश ् चिमी ताइवानमा एक आधार स ् थापना गर ् दछ ।
सन ् 1683 मा , किङ वंश ( 1644 @-@ 1912 ) बलले ताइवानको पश ् चिमी र उत ् तरी तटीय क ् षेत ् रको नियन ् त ् रण लिए र ताइवानलाई सन ् 1885 मा किङ साम ् राज ् यको प ् रान ् तको रूपमा घोषणा गरे ।
1895 मा , पहिलो चीन @-@ जापान युद ् ध ( 1894 @-@ 1895 ) मा हारेपछि , छिङ सरकारले सिमोनोसेकी सन ् धी हस ् ताक ् षर गर ् ‍ यो , जसअनुसार यसले ताइवानको स ् वामित ् व जापानलाई सुम ् पियो , जसले 1945 सम ् म टापुमा शासन गर ् ‍ यो ।
माचु पिच ् चुमा तीन मुख ् य संरचनाहरू समावेश छन ् , जसमा इन ् तिहुआताना , सूर ् य मन ् दिर र तीन झ ् याले कोठा समावेश छन ् ।
पर ् यटकहरूलाई उनीहरू सुरुमा कस ् ता देखिन ् थे भनेर राम ् रो ज ् ञान दिन सकियोस ् भनेर कम ् प ् लेक ् सका किनारमा रहेका धेरैजसो भवनहरू पुनर ् निर ् माण गरिएका छन ् ।
1976 सम ् ममा माछु पिछुको तीस प ् रतिशत पुनः स ् थापना भइसकेको थियो र पुनः स ् थापना आजसम ् म पनि जारी छ ।
उदाहरणका लागि , संसारमा सबैभन ् दा सामान ् य स ् थिर छवि एनालग फिल ् म युगको अन ् तमा प ् रमुख फिल ् म आकार फोटोग ् राफी ढाँचा 35मिलिमिटर थियो ।
यो आज पनि उत ् पादन गरिएको छ , तर अझै महत ् त ् वपूर ् ण पक ् ष भनेको यसको अनुपात डिजिटल क ् यामेरा तस ् वीरको सेन ् सर ढाँचाद ् वारा बनाएको छ ।
35 मिलिमिटरको ढाँचा वास ् तवमा , केही भ ् रामक भए पनि चौडाईमा 36 मिलिमिटर र उचाइमा 24 मिलिमिटरको छ ।
यस ढाँचाको अनुपात ( सबैभन ् दा साधारण सम ् पूर ् ण संख ् याको अनुपात प ् राप ् त गर ् न बाह ् रलाई विभाजन गरेर ) त ् यसैले 3 : 2 मानिएको छ ।
धेरैजसो सामान ् य ढाँचाहरू ( उदाहरणका लागि APS ढाँचा परिवार ) यस आकार अनुपातको बराबर वा लगभग निकट हुन ् छन ् ।
तिहाइको धेरै @-@ दुरुपयोग र अक ् सर @-@ उपहास गरिएको नियम एक सरल दिशानिर ् देश हो जो सिर ् जना छविमा क ् रमको माप राख ् दै गतिशीलता सृजना गर ् नु हो ।
यसले बताउँछ कि मुख ् य वस ् तुका लागि सबैभन ् दा प ् रभावकारी स ् थान आकृतिलाई ठाडो र तेर ् सो तरिकाले तीन भागमा विभाजन गर ् ने रेखाहरूको प ् रतिच ् छेदन स ् थानमा हुन ् छ ( उदाहरण हेर ् नुहोस ् ) ।
युरोपियाली इतिहासको यो अवधिमा , क ् याथोलिक चर ् च , जो समृद ् ध र शक ् तिशाली बनेको थियो , छानबिनको दायरामा आयो ।
हजारौं वर ् षदेखि भाषा र रीतिहरूमा भिन ् नता भएतापनि इसाई धर ् मले युरोपेली राज ् यहरूलाई एकसाथ बाँधेको थियो ।
यसको सर ् वव ् यापी शक ् तिले राजादेखि लिएर सर ् वसाधारण सबैलाई प ् रभावित पार ् ‍ यो ।
इसाईको मुख ् य सिद ् धान ् तहरूमध ् ये एउटा यो हो कि दुःख र गरीबी हटाउन धनलाई प ् रयोग गर ् नुपर ् दछ र चर ् चको मौद ् रिक कोष विशेषगरी यसै कारणले हुने गर ् दछ ।
एक हजार बर ् षभन ् दा भन ् दा बढी देखि नै चर ् चको केन ् द ् रीय अधिकार रोममा रहेको थियो र शक ् ति र पैसाको एकिकरणले गर ् दा धेरैलाई यो प ् रश ् न गर ् न उक ् सायो कि के यदि यो सिद ् धान ् त पूरा भइरहेको छ ।
शत ् रुता प ् रकोप बढ ् ने बितिक ् कै , ब ् रिटेनले जर ् मनीको नाभेल नाकाबन ् दी सुरु गर ् ‍ यो ।
महत ् त ् वपूर ् ण सैन ् य र नागरिक आपूर ् तिहरू बन ् द गरेर , यद ् यपि यस नाकाबन ् दीले विगत दुई शताब ् दीका विभिन ् न अन ् तर ् राष ् ट ् रिय सम ् झौताहरूद ् वारा लिखित सामान ् यतया स ् वीकार ् य अन ् तर ् राष ् ट ् रिय कानुनहरूको उल ् लङ ् घन गरे तापनि , रणनीति प ् रभावकारी साबित भयो
बेलायतले कुनै पनि जहाजलाई महासागरको सम ् पूर ् ण क ् षेत ् रमा प ् रवेश गर ् नबाट रोक ् न अन ् तर ् राष ् ट ् रिय पानीलाई सुरुङ बनायो , जसले गर ् दा तटस ् थ जहाजहरूलाई समेत खतरा पुर ् यायो ।
यसको कार ् यनीतिमा सीमित प ् रतिक ् रिया भएको हुनाले , जर ् मनले यसको प ् रतिबन ् धित पनडुब ् बी युद ् धमा त ् यस ् तै प ् रतिक ् रियाको अपेक ् षा गरेको थियो ।
सन ् ‌ 1920 को दशकमा अधिकांश नागरिक र राष ् ट ् रहरूको प ् रचलित मनोवृत ् ति शान ् तिवाद र पृथकीकरण थियो ।
पहिलो विश ् वयुद ् धको समयमा भयावह अवस ् था तथा युद ् धका घटनाहरू देखेर , राष ् ट ् रहरूले भविष ् यमा फेरि त ् यस ् ता अवस ् थाबाट बच ् न चाहे ।
1884 मा , टेस ् ला न ् यूयोर ् क शहरको एडिसन कम ् पनीमा रोजगार स ् वीकार गर ् न संयुक ् त राज ् य अमेरिका आए ।
उनी आफ ् नो नाममा 4 पैसा , एउटा कविताको किताब र थोमस एडिसनलाई चार ् ल ् स ब ् याचलर ( उनको अघिल ् लो जागिरमा उनको प ् रबन ् धक ) को सिफारिस पत ् रको साथमा US आइपुगे ।
प ् राचीन चीनसँग विभिन ् न समय अवधिहरू देखाउने फरक तरिका थियो ; चीनको प ् रत ् येक चरण वा सत ् तामा रहेको परिवार विशिष ् ट वंश थियो ।
साथै प ् रत ् येक राजवंशको बिचमा विभाजित प ् रान ् तहरूको अस ् थिर अवधि पनि थियो । । यी अवधिहरूमध ् ये हान र जीन राज वंशको बिचमा भएको 60 वर ् षसम ् म चलिरहेको तीन राज ् यहरूको युगको अवधि थियो ।
यी अवधिमा सिंहासनका लागि युद ् ध गरिरहेका धेरै कुलीनहरूबीचमा भयङ ् कर युद ् ध भयो ।
तीन अधिराज ् य प ् राचीन चीनको इतिहासमा एउटा रक ् तपातपूर ् ण युग थियो जसमा सि ' आनको महान ् दरबारमा उच ् च स ् थानको आसनका लागि लड ् दा हजारौँ मानिसहरूको मृत ् यु भयो ।
यहाँ धेरै सामाजिक र राजनैतिक प ् रभावहरू जस ् तै मेट ् रिक प ् रणालीको प ् रयोग , निरङ ् कुशताबाट गणतन ् त ् रको आगमन , राष ् ट ् रवाद र देश एउटा शासकको मात ् र नभई जनताहरूको पनि हो भन ् ने विश ् वास छन ् ।
क ् रान ् तिकारी पेशापछि पनि सबै पुरुष आवेदकहरूलाई सबैभन ् दा धेरै महत ् वाकांक ् षी र सफल हुनका लागि खुल ् ला थियो ।
सेनामा पनि यही भइरहेको थियो किनकि सेनाको श ् रेणीकरण वर ् गमा आधारित भएतापनि , उनीहरू हालमा कइलाबरमा आधारितथिए ।
अन ् य देशका दमनशील मजदूर वर ् गका मान ् छेहरूलाई पनि आफ ् नो क ् रान ् ति सुरु गर ् न फ ् रान ् सको क ् रान ् तिले प ् रेरित गर ् ‍ यो ।
मोहम ् मदमा यस सांसारिक जीवन भन ् दा परको बारेमा गहिरो चासो थियो । उनले बारम ् बार गुफाको प ् रयोग गर ् दथे जुन चिन ् तनका लागि " नूर " ( प ् रकाश ) को पहाडमा " हिरा " " भनेर चिनिन ् थ ् यो ।
जसले मृत ् युलाई जित ् यो उसले आफैँ गुफा बनायो भन ् ने भनाईलेमुहम ् मदको आध ् यात ् मिक झुकावको धेरै ज ् वलन ् त छवि प ् रदान गर ् दछ ।
मक ् काको उत ् तरमा भएका पहाडहरूमध ् ये एक टुप ् पोमा अवस ् थित , यो गुफा विश ् वका बाँकी ठाउँबाट पूर ् ण रूपमा अलग छ ।
वास ् तवमा , यदि कसैलाई यो अवस ् थित छ भन ् ने थाहा भएको भए तापनि फेला पार ् न विल ् कुलै सजिलो छैन । एकपटक गुफामा छिरेपछि , यो पूरै अलगै छ ।
माथि भएको स ् पष ् ट , सुन ् दर आकाश र वरपरका धेरै पहाडहरू बाहेक अरू केही पनि देख ् न सकिदैन । गुफा भित ् रबाट यस संसारलाई थोरै मात ् र देख ् न वा सुन ् न सकिन ् छ ।
गिजामा रहेको ग ् रेट पिरामिड सातवटा आश ् चर ् यमध ् ये एउटा मात ् रै हो जुन अहिले पनि उभिरहेको छ ।
तेस ् रो शताब ् दी BCE मा मिश ् रिद ् वारा बनाइएको , ग ् रेट पिरामिड मृत ् यु भएका फाराओलाई सम ् मान गर ् नको लागि निर ् मित धेरै ठूला पिरामिड संरचनाहरू मध ् ये एक हो ।
इजिप ् टको भ ् याली अफ द डेडको गिजा पठार वा " गिजा नेक ् रोपोलिस " मा थुप ् रै पिरामिडहरू अवस ् थित छन ् ( जसमध ् ये द ग ् रेट पिरामिड सबैभन ् दा ठूलो हो ) , धेरै साना चिहानहरू , धेरै मन ् दिरहरू र ग ् रेट स ् फिङ ् क ् स छन ् ।
ग ् रेट पिरामिडलाई फारो खुफुको सम ् मानका लागि सिर ् जना गरिएको थियो र धेरै साना पिरामिड , चिहान र मन ् दिरहरू खुफुका श ् रीमतीहरू र परिवारका सदस ् यहरूलाई सम ् मान गर ् नका लागि बनाइएको थियो ।
" अप बो " चिन ् ह भी जस ् तो देखिन ् छ र " डाउन बो चिन ् ह " फेद नभएको स ् टेपल वा वर ् ग जस ् तो देखिन ् छ ।
माथि मतलब तपाईंले टुप ् पाबाट सुरु गर ् नुपर ् छ र बोलाई धक ् का दिनु पर ् छ र तल मतलब तपाईंले फ ् रगबाट सुरु गर ् नुपर ् छ ( जुन तपाईंको हातले बोलाई समातिरहेको स ् थान हो ) र बोलाई तान ् नुपर ् छ ।
एउटा अप @-@ बोले सामान ् यतया मधुरो ध ् वनि उत ् पन ् न गर ् छ जबकि डाउन बो बलियो र थप ठाडो हुन ् छ ।
तपाईंको आफ ् नै निशानामा कलम चलाउन नहिचकिचाउनुहोस ् , तर याद गर ् नुहोस ् मुद ् रित धनुष निशानहरू साङ ् गीतिक कारणका लागि हुन ् , त ् यसैले तिनीहरूलाई सामान ् यतः सम ् मान गर ् नुपर ् दछ ।
6 अक ् टोबर 1789 मा बजारका आईमाईहरूका भीडले त ् रसित राजा Louis चौधौं , रानी Marie Antoinette उनिहरूका आफ ् ना दुई साना बच ् चाहरू ( 11 बर ् षे Marie Therese र चार वर ् षको Louis @-@ Charles ) र राजाकी बहिनी , Madam Elizabethलाई वर ् साइल ् सबाट पेरिसतर ् फ जबरजस ् ती जान बाध ् य गरे ।
एउटा गाडीमा राजा र रानीका बिरूद ् ध धम ् की दिँदै चिच ् याउँदै र कराउँदै गरिरहेका मानिसहरूको भीडले घेरिएर तिनीहरू पेरिस फर ् के । जहाँ
मानिसहरूको भिडले राजा र रानीका गाडीहरूका झ ् यालहरू खुला राख ् न बाध ् य तुल ् याए ।
एक ठाउँमा भिडका एक सदस ् यले भयवित रानीको अगाडि भर ् सेलसमा मारिएका एक शाही सुरक ् षाकर ् मीको टाउको पनि हल ् लायो ।
फिलिपिन ् सको विजयमा U.S को साम ् राज ् यवादको युद ् धको खर ् च फिलिपिन ् सका मानिसहरूले स ् वयं नै तिरेका थिए ।
तिनीहरू वाल स ् ट ् रिट बैंकिङ घरहरूमार ् फत फिलिपिन ् स सरकारको नाममा खर ् चहरूको प ् रमुख अंश र ऋणपत ् रको व ् याज चुक ् ता गर ् न संयुक ् त राज ् य अमेरिकी औपनिवेशिक शासनलाई कर तिर ् न बाध ् य थिए ।
वास ् तवमा , फिलिपिन ् सका जनताको लामो शोषणबाट उत ् पन ् न भएका सुपरप ् रोफिटले अमेरिकी साम ् राज ् यवादको आधारभूत फाइदालाई संघटित गर ् छन ् ।
टेम ् प ् ल ् रसलाई बुझ ् नका लागि त ् यो सन ् दर ् भलाई बुझ ् नुपर ् छ जसले आदेशको निर ् माणलाई प ् रेरित गर ् ‍ यो ।
घटनाहरू घटित भएको युगलाई सामान ् यतया युरोपियन इतिहासको 11 औं , 12 औं र 13 औं शताब ् दी ( AD 1000 @-@ 1300 ) को उच ् च मध ् य युग अवधि भनिन ् छ ।
उच ् च मध ् य युग सुरुवाती मध ् य युगभन ् दा भन ् दा अगाडि सुरु भयो र त ् यसपछि ढिला मध ् य युगपछि सुरु भयो जुन परम ् पराअनुसार 1500 तिर समाप ् त हुन ् छ ।
प ् राविधिक निर ् धारण एउटा शब ् द हो जसले व ् यवहारमा विचारहरूको एउटा फराकिलो दायरा समेट ् छ , एक सख ् त अर ् थमा प ् रविधि @-@ प ् रेरित वा प ् राविधिक जरुरी जुन मानव गन ् तव ् य प ् रविधिमा भएका वैज ् ञानिक नियमहरू र तिनीहरूको प ् रकटीकरणसँग सम ् बद ् ध अन ् तर ् निहित तर ् कद ् वारा प ् रेरित हुन ् छ ।
प ् राविधिक निर ् धारणवादका धेरैजसो व ् याख ् याहरूले यी दुईवटा सामान ् य विचार साझा गर ् छन ् : प ् रविधिको विकासले आफै सांस ् कृतिक वा राजनैतिक प ् रभावभन ् दा परको मार ् ग पछ ् याउँछ र परिणामस ् वरूप प ् रविधिले सामिजिक रूपमा अनुकूलित गर ् नुको सट ् टामा अन ् तर ् निहित समाजहरूमा " प ् रभाव " पार ् छ ।
उदाहरणका लागि , कसैले मोटर कार सडकको विकासका लागि नेतृत ् व गरिरहेको भन ् न सक ् छन ् ।
यद ् यपि , एक राष ् ट ् रव ् यापी सडक सञ ् जाल केही कारहरूका लागि मात ् र आर ् थिक रूपमा व ् यवहारिक हुँदैन , त ् यसैले कार स ् वामित ् वको लागत कम गर ् न उत ् पादनका नयाँ विधिहरूको विकास गरिएको छछ ।
मास कारको स ् वामित ् वले पनि सडकमा दुर ् घटनाको उच ् च घटना निम ् त ् याउँछ , जसले क ् षतिग ् रस ् त शरीरहरू ठीक गर ् नका लागि स ् वास ् थ ् य सेवामा नयाँ तरिकाहरूको आविष ् कारतर ् फ लैजान ् छ ।
रोमान ् टिकतावादमा सांस ् कृतिक निर ् धारणवाद को ठूलो तत ् त ् व थियो , जुन गोथे , फिच ् ट र स ् लेगल जस ् ता लेखकहरूबाट लिइएको थियो ।
स ् वच ् छन ् दतावादको सन ् दर ् भमा , भूगोलले व ् यक ् तिहरूलाई ढल ् कायो र समयको क ् रमसँगै भूगोलसँग सम ् बन ् धित रीति @-@ रिवाज र संस ् कृति उत ् पन ् न भए र यी समाजको स ् थानसँग सामञ ् जस ् य कायम राख ् दै , मनोमानी ढंगबाट लागू गरिएका कानूनहरूभन ् दा उत ् कृष ् ट थिए ।
पेरिस जसरी समकालीन विश ् वको फेसन राजधानीको रूपमा परिचित छ त ् यसरी नै कन ् स ् टान ् टिनोपलाई सामन ् ती युरोपको फेसन राजधानीका रूपमा मानिन ् थ ् यो ।
विलासिताको केन ् द ् रविन ् दु भनी यसको प ् रतिष ् ठा लगभग 400 A.D. मा सुरु भयो र लगभग 1100 A.D. सम ् म चल ् यो ।
बाईजान ् टिन बजारले दिएकोभन ् दा बढी मूल ् यवान ् रहेका रेशम र मसला जस ् ता उपहारहरू क ् रुसेडर ् सले फिर ् ता गरेकोले बाह ् रौं शताब ् दीको अवधिमा यसको स ् थिति घट ् यो ।
कन ् स ् टान ् टिनोपलबाट पेरिसलाई फेसन राजधानीको उपाधि हस ् तान ् तरण गरिएको समयमा यो भएको थियो ।
गोथिक शैली 10 औं - 11 औं शताब ् दीहरू र 14 औं शताब ् दीको बीचको अवधिमा शिखरमा पुग ् यो ।
पूर ् वमा बाइजान ् टिन संस ् कृतिबाट पोशाक धेरै प ् रभावित थियो ।
यद ् यपि , संचार च ् यानलहरू ढिला हुनाले , पश ् चिममा शैलीहरू 25 देखि 30 वर ् ष पछि रहन सक ् दछन ् ।
मध ् य युगको अन ् त ् यतिर पश ् चिमी यूरोपले आफ ् नै शैली विकास गर ् न थालेको थियो । धर ् मयुद ् धको परिणामस ् वरूप मानिसहरूले त ् यस समय विकास गरेका सबैभन ् दा महत ् त ् वपूर ् ण कुरामध ् ये एउटा कुरा भनेको कपडा बाँध ् न बटनहरूको प ् रयोग गर ् नु थियो ।
जीवन कृषि भनेको कृषक र उसको परिवार मात ् रको आवश ् यकता पूरा गर ् न पर ् याप ् त खाद ् य उत ् पादनका लागि गरिने कृषि कार ् य हो ।
निर ् वाहमुखी कृषि एक सरल , प ् राय : जैवीक , बालीको आलोपालोको साथ पारिस ् थितिक युक ् त बचत गरिएको देशी बीज प ् रयोग गरिने प ् रणाली वा अधिकतम उपजको लागि अन ् य अपेक ् षाकृत सरल प ् रविधिहरू हो ।
ऐतिहासिक रूपमा अधिकांश किसानहरू निर ् वाह कृषिमा संलग ् न थिए र अझै पनि विकासोन ् मुख देशहरूमा यस ् तै मामिला रहेको छ ।
सामाजिक स ् तरबाट उपेक ् षित महसुस गर ् न र उनीहरूलाई पहिचानको भावना विकास गर ् न अनुमति दिन उपसंस ् कृतिले समान विचारधाराका व ् यक ् तिहरूलाई एक साथ ल ् याउँछ ।
उप @-@ संस ् कृतिहरू उमेर , जातीयता , वर ् ग , स ् थान र / वा सदस ् यहरूको लिङ ् गको कारण विशिष ् ट हुन सक ् छ ।
उप संस ् कृतिलाई छुट ् ट ् याउन सक ् ने गुण भाषिक , सौन ् दर ् य , धार ् मिक , राजनीतिक , यौन , भौगोलिक वा कारकहरूको संयोजनका हुन सक ् छन ् ‌ ।
उपसंस ् कृतिका सदस ् यहरू प ् राय : शैलीको विशिष ् ट र प ् रतिकात ् मक प ् रयोगको माध ् यमबाट तिनीहरूको सदस ् यता सङ ् केत गर ् दछन ् , जसमा शैली , तरिका र आर ् गट समावेश छ ।
समाजीकरणको महत ् त ् वलाई स ् पष ् ट पार ् न प ् रयोग गरिने सबैभन ् दा सामान ् य तरिकाहरूमध ् ये एक भनेको बालबालिकाहरू बढ ् दै गर ् दा वयस ् कहरूद ् वारा समाजिकृत नभएर उपेक ् षा , दुर ् भाग ् य वा स ् वेच ् छाचारी दुर ् व ् यवहारको सामना गरेका बालबालिकाहरूका केही दुर ् भाग ् यपूर ् ण मामलाहरूलाई अंकित गर ् नु हो ।
त ् यस ् ता बच ् चाहरूलाई " असभ ् य " वा जङ ् गली भनिन ् छ । केही असभ ् य बच ् चाहरू मानिसहरूद ् वारा सीमित गरिएका छन ् ( सामान ् यतया उनीहरूका आफ ् नै अभिभावकहरू ) केही मामीलाहरूमा यो बच ् चाको त ् याग आमाबुवाहरूको बच ् चाको गम ् भीर बौद ् धिक वा शारीरिक अशक ् तताको अस ् वीकृतिका कारण थियो ।
असभ ् य बालबालिकाले घर छोड ् नु र भाग ् नुभन ् दा पहिला गम ् भीर बाल दुर ् व ् यवहार वा भौतिक क ् षतिको सामना गरेको हुन सक ् छ ।
अरूलाई जनावरले हुर ् काएको भन ् ने कथन छ ; केही आफैं वनमा बसोबास गरेको बताइन ् छ ।
जब पूर ् ण रूपमा गैर @-@ मानव जन ् तुहरूद ् वारा हुर ् काइन ् छ , जङ ् गली बच ् चाको व ् यवहार ( शारीरिक सीमाहरू भित ् र ) प ् रायः पूर ् णतया विशेष हेरचाह गर ् ने जनावरहरू जस ् तै यसको डर वा मानवहरूमा उदासीनता प ् रदर ् शन गर ् दछ ।
जबकि परियोजनामा आधारित शिक ् षाले सिक ् न सजिलो र अधिक चाखलाग ् दो बनाउनु पर ् छ , जसले मचान एक कदम अगाडि जान ् छ ।
मचान सिकाईको विधिभन ् दा भन ् दा बरु एक सहायता हो जसले ती व ् यक ् तिहरूलाई समर ् थन प ् रदान गर ् दछ जो नयाँ सिकाईको अनुभवबाट गुजरिरहेका हुन ् छन ् जस ् तो कि नयाँ कम ् प ् युटर कार ् यक ् रम वा नयाँ परियोजनाको सुरुवातमा हुन ् छन ् ।
मचानहरू भर ् चुअल र वास ् तविक दुबै हुन सक ् छ , अर ् को शब ् दमा भन ् नुपर ् दा , शिक ् षक मचानको रूप हो तर माइक ् रोसफ ् ट अफिसमा सानो कागजपत ् र व ् यक ् ति पनि हुन ् छ ।
भर ् चुअल स ् क ् याफोल ् ड ् स सफ ् टवेयरमा आन ् तरिकरण गरिएको छ र विद ् यार ् थीलाई एक ् लै ह ् यान ् डल गर ् न चुनौतीपूर ् ण हुन सक ् ने प ् रक ् रियाहरू प ् रश ् न गर ् ने , तुरून ् तै गर ् ने र व ् याख ् या गर ् ने उद ् देश ् यले गरिएको छ ।
उपेक ् षा गरिनु , दुर ् व ् यवहारमा पर ् नु र लुटपाटमा संलग ् न हुनु जस ् ता विभिन ् न कारणहरूले गर ् दा बच ् चाहरूलाई फोस ् टर केयरमा राखिन ् छ ।
कुनै पनि बच ् चाले पोषण , स ् याहार र शिक ् षण नगर ् ने वातावतणमा कहिल ् यै पनि हुर ् कनु पर ् दैन , तर तिनीहरूले त ् यस ् तो गर ् छन ् ।
हामी फोस ् टर केयर प ् रणालीलाई यी बच ् चाहरूका लागि सुरक ् षा क ् षेत ् र हो भन ् ने महसुस गर ् छौँ ।
सुरक ् षित घर , मायालु हेरचाहकर ् ता , स ् थिर शिक ् षा र भरपर ् दो स ् वास ् थ ् य सेवा हाम ् रो पालनपोषण प ् रणालीले प ् रदान गर ् नुपर ् दछ ।
फोस ् टर केयरले तिनीहरूका घरमा पहिला नभएका ती सबै आवश ् यकताहरू प ् रदान गर ् नु पर ् दछ भन ् ने महसुस गरिएको छ ।
इन ् टरनेटले दुवै सामूहिक र पारस ् परिक सञ ् चारका तत ् त ् वहरूलाई जोड ् दछ ।
इन ् टरनेटको विशिष ् ट विशेषताहरूले उपयोग र तृप ् ति दृष ् टिकोणको मामिलामा थप पक ् षहरू ल ् याउनेछ ।
उदाहरणका लागि , " शिक ् षण " र " समाजीकरण " लाई इन ् टरनेट उपयोगका लागि महत ् त ् वपूर ् ण प ् रेरणाको रूपमा सुझाव गरिएको छ ( जेम ् स एट अल , 1995 ) ।
व ् यक ् तिगत संलग ् नता र " जारी सम ् बन ् धहरू " लाई Eighmey and McCord ( 1998 ) द ् वारा नयाँ प ् रेरणा पक ् षहरूको रूपमा पनि पहिचान गरियो जब तिनीहरूले वेबसाइटहरूमा श ् रोताका प ् रतिक ् रियाहरू अनुसन ् धान गरे ।
अनुहारका चालहरू केहि मिलिसेकेन ् डसम ् म रहन ् छन ् भनेर माइक ् रो अभिव ् यक ् तिको व ् याख ् यामा भिडियो रेकर ् डिङको प ् रयोगले महत ् त ् वपूर ् ण आविष ् कारले देखाएको छ ।
विशेष रूपमा , एकजना व ् यक ् तिले सूक ् ष ् म अभिव ् यक ् तिको सही व ् याख ् या गरेर एकजना व ् यक ् ति झूटो बोलिरहेको छ कि छैन भनेर पत ् ता लगाउन सक ् छ भनेर दावी गरिएको छ ।
ओलिभर स ् याक ् सले , आफ ् नो पेपरमा राष ् ट ् रपतिको भाषणमा , मस ् तिष ् क क ् षतिको कारण बोली बुझ ् न असमर ् थ व ् यक ् तिले यथार ् थताका साथ सही मूल ् याङ ् कन गर ् न कसरी सक ् षम हुन ् छन ् भनेर सङ ् केत गरे ।
उनले यो समेत सुझाव दिए कि मानव व ् यवहार व ् याख ् या गर ् ने यस ् ता क ् षमताहरू घरपालुवा कुकुर जस ् ता जनावरद ् वारा साझा गरिन सक ् छ ।
बीसौँ शताब ् दीमा गरिएको अनुसन ् धानले लुकेको र अभिव ् यक ् त गरी आनुवांशिक भिन ् नताका दुई समूहहरू हुन ् छन ् भन ् ने देखाएको छ ।
उत ् परिवर ् तनले नयाँ आनुवंशिक भिन ् नता थप ् छ र चयनले यसलाई अभिव ् यक ् त भिन ् नताको पुलबाट हटाउँछ ।
वियोग र पुनसंयोजन दुई पुलहरूको बिच प ् रत ् येक पुस ् ताको साथ अघि र पछि परिवर ् तनलाई फेरबदल गर ् छ ।
सवाना देखि बाहिर , मानिसको जस ् तो पाचन प ् रणाली भएको प ् राइमेटलाई उपलब ् ध वनस ् पति स ् रोतहरूबाट उसको एमिनो @-@ एसिड आवश ् यकताहरू पूरा गर ् न गाह ् रो छ ।
यसबाहेक , त ् यस ् तो गर ् न असफल हुँदा गम ् भीर परिणामहरू हुन ् छन ् : मानसिक चिन ् तामा वृद ् धि , कुपोषण र अन ् ततः मृत ् यु हुन ् छ ।
पात र फलफूलहरूमा पाइने प ् रोटिनहरू सबैभन ् दा सजिलो र पहुँचयोग ् य वनस ् पति स ् रोतहरू हुन सक ् थे । तर हामी जस ् ता नरवानरका लागि यी खानेकुरा नपकाइकन खाँदा पचाउन गाह ् रो हुन ् छ ।
यसको विपरित सबै आवश ् यक एमिनो एसिडहरू समावेश गर ् ने हुनाले जनावरहरूको खाना ( कमिला , धमिरा , अन ् डा ) मात ् र सजिलै पचाउन सकिने छैन तर तिनीहरूले उच ् च परिमाणको प ् रोटिन प ् रदान गर ् छ ।
सबै कुरा विचार गर ् दा , हाम ् रा आफ ् नै पुर ् खाहरूले केही हदसम ् म आज सभानामा चिम ् पान ् जीहरूले गरेको जस ् तै तरिकाले आफ ् नो " प ् रोटिन समस ् या " समाधान गरेको भए हामी अचम ् मित हुनुपर ् दैन ।
निद ् रामा हस ् तक ् षेप भनेको तपाईंको साधारण निद ् राको अवधिमा कुनै उद ् देश ् यले ब ् युँझिने र छोटो समय ( 10 देखि 60 मिनेट ) पछि निदाउने प ् रक ् रिया हो ।
तपाईंलाई पूर ् ण रूपमा नउठाइ तपाईंलाई चेतमा ल ् याउन यो सजिलैसँग शान ् त अलार ् म घडी प ् रयोग गर ् न सकिन ् छ ।
यदि तपाईंले आफ ् नो निद ् रामा घडी रिसेट गरिरहेको पाउनुहुन ् छ भने , यसलाई कोठाको अर ् को पट ् टि राख ् न सकिन ् छ , जसले तपाईंलाई ओछयानबाट बाहिर गएर यसलाई बन ् द गर ् न बाध ् य पार ् दछ ।
अन ् य बायोरिदम @-@ आधारित विकल ् पहरूमा सुत ् नुभन ् दा अगाडि धेरै तरल पदार ् थ ( विशेषगरी पानी वा चिया , पिसाब लगाउने भनेर थाहा भएको ) पिउने समावेश गर ् दछ , जसले मानिसलाई पिसाब गर ् न उठ ् न बाध ् य पार ् छ ।
एक व ् यक ् तिसँग भएको आन ् तरिक शान ् तिको मात ् रा उसको शरीर र आत ् मामा भएको तनावको मात ् रासँग विपरित रूपमा सम ् बन ् धित हुन ् छ ।
जति तनाव कम , त ् यति बढी जीवन सकारात ् मक हुने अवस ् था रहेको हुन ् छ । प ् रत ् येक व ् यक ् तिसँग पूर ् ण शान ् ति र सन ् तुष ् टि पाउने क ् षमता रहेको हुन ् छ ।
जोसुकैले पनि ज ् ञान प ् राप ् त गर ् न सक ् दछ । यो लक ् ष ् यको बाटोमा उभिने एक मात ् र कुरा हामै तनाव तथा नकारात ् मकता हो ।
तिब ् बती बौद ् ध धर ् म बुद ् धका शिक ् षणहरूमा आधारित छ , तर प ् रेमको महायान पाठ र भारतीय योगका धेरै तरिकाहरूद ् वारा विस ् तारित गरिएको थियो ।
सिद ् धान ् तमा , तिब ् बती बौद ् ध धर ् म धेरै सरल छ । यसमा कुण ् डलिनी योग , ध ् यान र सर ् वव ् यापी प ् रेमको मार ् ग पर ् दछ ।
कुण ् डलिनी योगका साथ कुण ् डलिनी ऊर ् जा ( ज ् ञान ऊर ् जा ) योग आसन , सास व ् यायाम , मन ् त ् र र दृश ् यका माध ् यमबाट जागृत हुन ् छ ।
तिब ् बती ध ् यानको केन ् द ् र देवता योग हो । विभिन ् न देवताहरूको दृश ् यताको माध ् यमबाट ऊर ् जा च ् यानलहरू सफा गरिन ् छन ् , चक ् रहरू सक ् रिय हुन ् छन ् र आत ् मज ् ञान चेतना सिर ् जना हुन ् छ ।
USSR र संयुक ् त राज ् य अमेरिका बीचको सहकार ् यमा अग ् रसर गराउने जर ् मन दोस ् रो विश ् वयुद ् धमा दुवै देशको साझा दुश ् मन थियो । युद ् धको अन ् त ् यसँगै प ् रणाली , प ् रक ् रिया र संस ् कृतिको झगडाले देश पतन भयो ।
युद ् ध समाप ् त भएको दुई वर ् षपछि , पहिलेका मित ् रहरू एकअर ् काको शत ् रु बने र शीतयुद ् ध सुरु भयो ।
अफ ् रिका देखि एसिया , अफगानिस ् तान , क ् युबा तथा अन ् य धेरै ठाउँहरूमा यो अर ् को 40 बर ् ष सम ् म रहेर प ् रोक ् सी सेनामार ् फत लडाईं गर ् ने थियो ।
सेम ् टेम ् बर 17 , 1939 सम ् ममा , पोलिस प ् रतिरक ् षा पहिले नै टुटिसकेको थियो र एउटै आशा भनेको पछि हट ् नु र रोमानियाली मोर ् चाबन ् दीको पुनर ् निर ् माण गर ् नु थियो ।
यद ् यपि , यी योजनाहरू रातभरिमा नै जस ् तो पुरानो ढङ ् गले प ् रस ् तुत गरिएका थिए , जब रिगा शान ् ति सन ् धी , सोभियत @-@ पोलिस गैर @-@ आक ् रमण सन ् धीहरू र अन ् य अन ् तर ् राष ् ट ् रिय सन ् धीहरू द ् विपक ् षीय बहुपक ् षीय रूपमा उल ् लङ ् घन गरेर पोल ् यान ् डका पूर ् वी क ् षेत ् रहरूमा आक ् रमण गरेपछि सोभियत युनियन रेड आर ् मीका 800,000भन ् दा भन ् दा बढी सैनिकहरूले प ् रवेश गरे र बेलारूसी र युक ् रेनी मोर ् चाहरू सिर ् जना गरे ।
सामानहरू ढुवानी गर ् न पानीजहाजको प ् रयोग गर ् नु महासागरहरूमा ठूलो मात ् रामा मानिस र सामानहरू ओसारपसार गर ् नका लागि सबैभन ् दा उत ् तम तरिका हो ।
तपाईंको देशले तपाईंको मान ् छे र सामानहरू सार ् ने क ् षमतालाई कायम राख ् ने र एकै समयमा तपाईंको शत ् रु र तिनका सामानहरू सार ् न शत ् रुको क ् षमतामा हस ् तक ् षेप गर ् ने नौसेनाहरूको काम परम ् परागत तरिकाले भएको सुनिश ् चित गर ् नु हो ।
यसको सबैभन ् दा उल ् लेखनीय एउटा उदाहरण भनेको WWII को उत ् तरी एटलान ् टिक अभियान थियो । । अमेरिकीहरू बेलायतलाई सहयोग पुर ् ‍ याउन पुरुष र सामाग ् रीहरूलाई अटलान ् टिक महासागर पार गराउन खोजिरहेका थिए ।
सोही समयमा , मुख ् यतया यु @-@ डुङ ् गाहरूको प ् रयोगद ् वारा जर ् मनको जलसेनाले यो ट ् राफिक रोक ् ने प ् रयास गर ् दै थियो ।
मित ् र राष ् ट ् रहरू असफल भएका थिए भने , जर ् मनीले सम ् भवतः बाँकी युरोपलाई जीतेको जस ् तै बेलायतलाई पनि जीत ् न सक ् षम हुन ् थ ् यो ।
बाख ् राहरू लगभग 10,000 वर ् ष पहिला इरानको जाग ् रोस पहाडमा पालिएको हुन ् थ ् यो जस ् तो देखिन ् छ ।
प ् राचीन संस ् कृति र जनजातिहरूले दूध , कपाल , मासु र छालाको सजिलो पहुँचका लागि तिनीहरूलाई राख ् न सुरु गरे ।
घरपालुवा बाख ् राहरूलाई साधारणतया समूहमा राखिन ् थ ् यो जसलाई पहाड वा अन ् य चरन क ् षेत ् रहरूमा घुमाइन ् थ ् यो , जसलाई प ् रायः बाख ् रा गोठालाहरूद ् वारा हेरिन ् थ ् यो जसमा धेरैजसो बच ् चा वा किशोर हुन ् थे , ती व ् यापक रूपमा गोठाला भनेर चिनिने जस ् तै हुन ् । समूहमा पाल ् ने यी विधिहरू आज पनि प ् रयोग गरिन ् छन ् ।
वेगनवेहरू 16 औँ शताब ् दीको सुरुमै इङ ् ग ् ल ् यान ् डमा निर ् माण गरिएका थिए ।
यद ् यपि वेगनवेजमा केवल समानान ् तर फ ् ल ् याकहरू मात ् र थिए , तर तिनीहरूले घोडाहरूलाई तान ् नका लागि अधिक वेग प ् राप ् त गर ् न र दिनमा थोरै बिग ् रेका सडकहरूको तुलनामा ठूलो भारी तान ् न अनुमति दिए ।
पटरिहरू समात ् नका लागि क ् रस टाइहरू धेरै प ् रारम ् भमा पेश गरिएका थिए । विस ् तारै , तथापि , यो महसुस भयो कि यदि पटरिहरूकामाथि फलामको स ् टिप भयो भने अधिक कुशल हुनेछ ।
यो सामान ् य अभ ् यास भयो , तर फलामले वाहनहरूको काठका पाङ ् ग ् राहरूमा बढी टुटफुट गरायो ।
अन ् त ् यमा , काठका पाङ ् ग ् राहरू फलामका पाङ ् ग ् राहरूद ् वारा प ् रतिस ् थापन गरिएका थिए । 1767 मा , पहिलो पूर ् ण @-@ फलामका डण ् डीहरू भित ् र ् याइएको थियो ।
पहिलो ज ् ञात यातायात भनेको हिँडाइ थियो , मानिसहरू होमो ईरेक ् टस ( ठाडो मानिस ) को उदयसँगै दुई मिलियन वर ् ष पहिला ठाडो भएर हिँड ् न थालेका थिए ।
तिनीहरूका पुर ् खाहरू , अस ् ट ् रोलोपिथेकस स ् वभावतः सिधा हिँडेनन ् ।
द ् विपदीय विशेषज ् ञताहरू 4.2 @-@ 3.9 मिलियन वर ् ष अघिको अस ् ट ् रेलोपिथेकस जीवावशेषमा भेटिन ् छन ् , यद ् यपि सहेलेन ् थ ् रोपस सात मिलियन वर ् ष अगाडि नै दुई खुट ् टामा हिँडेका हुन सक ् दछन ् ।
हामी वातावरणमा थप मैत ् रीपूर ् ण तरिकाले बाँच ् न सुरु गर ् न सक ् छौँ , हामी वातावरणीय आन ् दोलनमा सामेल हुन सक ् छौँ र हामी भविष ् यका पीडाहरूलाई केही हदसम ् म कम गर ् न कार ् यकर ् ताहरू समेत बन ् न सक ् छौँ ।
यो धेरै अवस ् थाहरूमा लक ् षण भएको उपचार जस ् तै हो । यद ् यपि , यदि हामी अस ् थायी समाधान मात ् र चाहँदैनौँ भने हामीले समस ् याहरूको जड पत ् ता लगाउनुपर ् दछ र हामीले तिनीहरूलाई निष ् क ् रिय पार ् नुपर ् दछ ।
विश ् व मानवजातिको वैज ् ञानिक र प ् राविधिक प ् रगतिहरूका कारणले गर ् दा धेरै परिवर ् तन भएको छ । थप जनसङ ् ख ् या र मानवजातीका असाधारण जीवनशैलीका कारण समस ् याहरू बढी भएका छन ् भन ् ने स ् पष ् ट छ ।
जुलाई 4 मा काङ ् ग ् रेसले यसलाई ग ् रहण गरेपछि काङ ् ग ् रेसका अध ् यक ् ष जोन ह ् यान ् कक र सचिव चार ् ल ् स थमसनले हस ् ताक ् षर गरेको हस ् तलिखित अभिलेख केही ब ् लकमा जोन डनलपको छापाखानामा पठाइएको थियो ।
रातभरी 150 र 200 का बिचमा प ् रतिलिपिहरू बनाइए , जुन अब " डन ् ल ् याप ब ् रोडसाइडहरू " भनेर चिनिन ् छन ् ।
यस कागजातको पहिलो सार ् वजनिक पठन जुलाई 8 मा जोन निक ् सनले इन ् डिपेन ् डेन ् स हलको आँगनमा गरेका थिए ।
एउटा जुलाई 6 मा जर ् ज वाशिङटनलाई पठाइएको थियो , जसले त ् यो जुलाई 9 मा न ् युयोर ् कमा आफ ् ना सेनालाई पढेर सुनाउन लगाएका थिए । त ् यसको एउटा प ् रतिलिपि अगस ् त 10 मा लन ् डन पुग ् यो ।
25 डनल ् याप ब ् रोडसाईडहरूलाई कागजातको सबैभन ् दा पुरानो रहिरहेका प ् रतिलिपिहरू हुन ् भनेर चिनिन ् छ । मूल हस ् तलिखित प ् रतिलिपि बाँचेको छैन ।
आज धेरै पुरातत ् वविज ् ञहरू विश ् वास गर ् छन ् कि डायनासोरहरूको एउटा समूह बाँचेको छ र अहिले जीवित छ । हामी तिनीहरूलाई चरा भन ् छौँ ।
उनीहरूका प ् वाँख भएको र उड ् न सक ् ने भएका हुनाले धेरै मान ् छेहरूले तिनीहरूलाई डायनासोरको रूपमा सोच ् दैनन ् ।
अझै पनि डायनोसर जस ् तो देखिने चराहरूको बारेमा धेरै कुराहरू छन ् ।
तिनका खुट ् टामा कत ् ला र पन ् जा हुन ् छन ् , तिनले अण ् डा पार ् छन ् र ती आफ ् ना पछाडिका दुई खुट ् टाका सहायताले टी @-@ रेक ् स जस ् तै गरी हिँड ् छन ् ।
बाइनरी नम ् बरहरूको रूपमा कोड गरिएका प ् रयोगमा रहेका सबै कम ् प ् युटरहरू जानकारीको हेरफेरमा आधारित छन ् ।
जोडी अङ ् कमा दुईमध ् ये एउटा मात ् रै मान हुन सक ् दछ , जस ् तै 00 वा 11 र यी अङ ् कहरूलाई जोडी अङ ् कहरू - वा कम ् प ् युटर जार ् गन प ् रयोग गर ् नका लागि बिट ् स भनिन ् छ ।
आन ् तरिक विषाक ् तता तुरुन ् तै स ् पष ् ट हुँदैन । लक ् षणहरू , जस ् तै बान ् ता पूरै सामान ् य हुन ् छन ् जस ् ले गर ् दा तत ् काल रोग पत ् ता लगाउन सकिदैँन ।
आन ् तरिक विषाक ् तताको उत ् तम सङ ् केत औषधीको खुला कन ् टेनर वा विषाक ् त घरेलु रसायनको उपस ् थिति हुन सक ् दछ ।
तोकिएको विषका लागि विशेष प ् राथमिक उपचारको निर ् देशनहरूका लागि लेबल हेर ् नुहोस ् ‌ ।
किट समूहका लागि बग शब ् द औपचारिक अर ् थमा प ् रयोग गरिन ् छ ।
यो पद उडुससँगको प ् राचीन परिचयबाट व ् युत ् पन ् न हुन ् छ , जुन मानिसहरूमा पराश ् रित हुन उच ् च रूपले अनुकूलित हुन ् छन ् ।
गुँडमा बस ् न वा आफ ् नो होस ् टको आवासका लागि अनुकूलित दुबै एसासिन बग र बेड @-@ बगहरू बेवास ् ता गरिएको छ ।
संयुक ् त राज ् य अमेरिकाभर , लगभग 400,000 मल ् टिपल स ् क ् लेरोसिस ( MS ) को ज ् ञात घटनाहरू छन ् , जसले यसलाई युवा र मध ् यम उमेरका वयस ् कहरूमा स ् नायु सम ् बन ् धित रोगको रूपमा प ् रमुख बनाउँछ ।
केन ् द ् रीय स ् नायु प ् रणालीलाई असर गर ् ने MS एक रोग हो , जुन मस ् तिष ् क , मेरुदण ् ड र अप ् टिक स ् नायुबाट बनेको हुन ् छ ।
अनुसन ् धानले पुरुषभन ् दा महिलाहरूमा दुई गुणा बढी MS हुने सम ् भावना हुन ् छ भनेर पत ् ता लगाएको छ ।
दम ् पतिले निर ् णय गर ् न सक ् दछन ् कि बच ् चा हुर ् काउन तिनीहरूको सर ् वोत ् तम हित वा उनीहरूको बच ् चाको हितका लागि नहुन सक ् छ ।
यी जोडीहरूले आफ ् नो बच ् चाका लागि पाल ् न दिने योजना बनाउन छनौट गर ् न सक ् छन ् ‌ ।
धर ् मसन ् तान ग ् रहण गर ् दा , ग ् रहण गर ् ने दम ् पत ् ति बच ् चाको आमाबुबा बन ् न सकून ् भन ् नाका खातिर जन ् म दिने आमाबुवाले आमाबुबाका रूपमा आफ ् ना अधिकार परित ् याग गर ् छन ् ।
विज ् ञानको मुख ् य लक ् ष ् य भनेको वैज ् ञानिक विधिमार ् फत संसारले कसरी काम गर ् छ भन ् ने पत ् ता लगाउनु हो । यो विधि वास ् तवमा सबैभन ् दा बढी वैज ् ञानिक अनुसन ् धानको मार ् गदर ् शन गर ् छ ।
यद ् यपि यो एक ् लो छैन , परीक ् षण ( परीक ् षण भनेको एक जाँच हो जुन एक वा बढी सम ् भावित परिकल ् पनाहरू हटाउन प ् रयोग गरिन ् छ ) , प ् रश ् नहरू सोध ् नाले र अवलोकन गर ् नाले पनि वैज ् ञानिक अनुसन ् धानलाई मार ् गदर ् शन गर ् दछ ।
प ् रकृतिवादी र दार ् शनिकहरू शास ् त ् रीय पदहरू र विशेष गरी ल ् याटिन भाषामा रहेको बाइबलमा केन ् द ् रित थिए ।
मनोविज ् ञानसहित विज ् ञानका सबै मुद ् दाहरूमा एरिसटोटलको विचार स ् वीकारियो ।
ग ् रिकको ज ् ञानमा गिरावट आउँदा , पश ् चिमले आफूलाई आफ ् नो ग ् रिक दार ् शनिक र वैज ् ञानिक जराबाट टाढा भएको पायो ।
शरीरविज ् ञान र व ् यवहारका बारेमा धेरैको मनाइने ताल प ् राय : अन ् तरजात चक ् रको उपस ् थिति र जैविक घडीकामार ् फत उनीहरूको उत ् पादनमा निर ् भर गर ् छन ् ‌ ।
आवधिक लयहरू , जुन केवल बाह ् य आवधिक सङ ् केतहरूका प ् रतिक ् रिया मात ् र होइनन ् , जुन धेरै जस ् ता किटाणु , ढुसी , बोटविरुवा र जनावरहरू लगायत जीवित प ् राणीहरूका लागि दस ् तावेज गरिएका छन ् ।
जैविक घडीहरू बाह ् य धक ् काको अनुपस ् थितिमा समेत स ् वतन ् त ् र @-@ चल ् ने चक ् रलाई निरन ् तरता दिने आत ् मनिर ् भर दोलकहरू हुन ् ।
डीएनए आनुवंशिक सामग ् री थियो भनेर Hershey र Chase प ् रयोग अग ् रणी सुझाव थिए ।
ब ् याक ् टेरियममा आफ ् नै DNA प ् रत ् यारोपण गर ् न हर ् से र चेजले फागेस वा भाइरस प ् रयोग गर ् थे ।
उनीहरूले रेडियोएक ् टिभ फस ् फोरसका साथ फेजको डिएनए वा रेडियोएक ् टिभ सल ् फरका साथ फेजको प ् रोटिनलाई चिन ् ह लगाएर दुईवटा प ् रयोगहरू गरे ।
उत ् परिवर ् तनका विभिन ् न प ् रकारका प ् रभावहरू उत ् परिवर ् तनका प ् रकार , प ् रभावित आनुवंशिक सामग ् रीको टुक ् राको महत ् त ् व र यदि प ् रभावित कोषहरू कीटाणु ( रेखा कोषहरू हुनुमा भर पर ् दछन ् ।
अन ् यत ् र परिवर ् तनले सेल मृत ् यु वा क ् यान ् सर निम ् त ् याउन सक ् ने हुनाले जीवाणु रेखा कोषहरूमा हुने उत ् परिवर ् तन बच ् चालाई दिन सकिन ् छ ।
प ् रकृतिमा आधारित पर ् यटनले बोटबिरुवा र पशु वन ् यजीवन सहितको दृश ् यहरू उपभोग गर ् ने उद ् देश ् यले प ् राकृतिक क ् षेत ् रहरूको भ ् रमण गर ् न रुचि राख ् ने मानिसहरूलाई आकर ् षित गर ् छ ।
साइटमा हुने गतिविधिहरूका उदाहरणहरूमा शिकार गर ् ने , माछा मार ् ने , फोटोग ् राफी , चरा हेर ् न र पार ् कहरूमा जाने र पर ् यावरणका बारेमा जानकारीको अध ् ययन गर ् ने कार ् य समावेश छन ् ।
एक उदाहरण भनेको भ ् रमण गर ् ने , फोटोग ् राफी गर ् ने र बोर ् निओमा ओर ् गानगाटुआङ ् गस ् ‌ को बारेमा सिक ् ने हो ।
हरेक बिहान , व ् यक ् तिहरू आफ ् नो कार ् यस ् थानमा जानका लागि कारमा साना सहरहरू छोड ् छन ् र तिनीहरूलाई अरूले पार गर ् छन ् जसको कार ् य गन ् तव ् य तिनीहरूले भर ् खर छोडेको स ् थान हो ।
यस डाइनामिक यातायात सटलमा सबैजना कुनै न कुनै रूपमा निजी कारमा आधारित यातायात प ् रणालीसँग जोडिएका छन ् र त ् यसको समर ् थनमा छन ् ।
विज ् ञानले अहिले सङ ् केत गर ् दछ कि यो विशाल कार ् बन अर ् थतन ् त ् रले यसको एक स ् थिर अवस ् थाबाट जैविक क ् षेत ् रलाई हटाएको छ जसले विगत दुई मिलियन वर ् षदेखि मानव विकासलाई समर ् थन गरेको छ ।
सबैजना समाजमा भाग लिन ् छन ् र यातायात प ् रणालीहरू प ् रयोग गर ् दछन ् । लगभग सबैजनाले यातायात प ् रणालीहरूका बारेमा गुनासो गर ् दछन ् ।
विकसित देशहरूमा , तपाईं पानीको गुणस ् तर वा पुलहरू तल झर ् ने जस ् ता बारेमा गुनासोहरू विरलै सुन ् नुहुन ् छ ।
यातायात प ् रणालीले किन त ् यस ् ता गुनासा उत ् पन ् न गर ् छन ् , तिनीहरू दैनिक आधारमा असफल किन हुन ् छन ् ‌ ? यातायात इन ् जिनियर मात ् र अयोग ् य छन ् ? वा केही बढी आधारभूत कुरा चलिरहेको छ ?
ट ् राफिक प ् रवाह भनेको व ् यक ् तिगत ड ् राइभर र सवारी साधनको दुई बिन ् दुका बीचमा आवागमनको र उनीहरूले एक अर ् कासँग गरेको अन ् तरक ् रियाको अध ् ययन हो ।
ड ् राइभरको व ् यवहार सय प ् रतिशत निश ् चितताका साथ भविष ् यवाणी गर ् न नसकिने हुँदा दुर ् भाग ् यवश यातायात प ् रवाह अध ् ययन गाह ् रो छ ।
भाग ् यवश , चालकहरू उचित ढंगले एउटै खालको ् व ् यवहार गर ् न खोज ् दछन ् ; यसैले , ट ् राफिक स ् ट ् रिमहरूमा केही व ् यावहारिक स ् थिरता हुन ् छ र गणितिय रूपमा नराम ् रोसँग प ् रतिनिधित ् व गर ् न सकिन ् छ ।
ट ् राफिक प ् रवाहको राम ् रो प ् रतिनिधित ् व गर ् न , तीन मुख ् य विशेषताहरू बीच सम ् बन ् ध स ् थापित गरिएको छ : ( 1 ) प ् रवाह , ( 2 ) घनत ् व , र ( 3 ) वेग ।
यी सम ् बन ् धहरूले पथ सुविधाहरूको योजना , डिजाइन र सञ ् चालनमा मद ् दत पुर ् ‍ याउँछन ् ।
हावा लिने पहिलो जनावरहरू किरा थिए । उनीहरूको उडान गर ् ने क ् षमताले उनीहरूलाई शत ् रुहरूबाट सजिलै मुक ् त गर ् न र खाना र जीवनसाथी अझ कुशलतापूर ् वक फेला पार ् न मद ् दत गरेको छ ।
अधिकांश कीराहरूमा आफ ् ना पखेटाहरू शरीरमा फिर ् ता दोबार ् न सक ् षम हुनुको लाभ हुन ् छ ।
यसले उनीहरूलाई शिकारीहरूबाट लुक ् न साना फराकिलो दायरा भएका ठाउँहरू दिन ् छ ।
आज , आफ ् नो पखेटा खुम ् च ् याउन नसक ् ने एकमात ् र कीराहरू फिरफिरे ड ् र ् यागन फ ् लाई र मेफ ् लाईहरू हुन ् ।
हजारौँ वर ् षअघि , एरिस ् टार ् कस भनिने मानिसले सौर ् य परिवारले सूर ् यको वरिपरि घुम ् ने कुरा बताए ।
सौर ् य प ् रणालीका सूर ् यका अन ् य ताराहरूले पृथ ् वीको परिक ् रमा गर ् दछन ् भन ् ने कुरालाई केही व ् यक ् तिहरूले उ ठीक हो भन ् ठानेका थिए तर धेरै मानिसहरूले यसको विपरीत विश ् वास गरेका छन ् ।
यो समझदार देखिन ् छ , किनभने पृथ ् वीले यो चलिरहेको जस ् तो महसुस गर ् दैन , गर ् छ त ?
पृथ ् वीको दोस ् रो सबैभन ् दा लामो र ठूलो नदी अमेजन हो । यसले दोस ् रो सबैभन ् दा ठूलो नदीको रूपमा 8 गुणा बढी पानी वहन गर ् दछ ।
Amazon पृथ ् वीको सबैभन ् दा फराकिलो नदी पनि हो , जुन छ माइल फराकिलो छ ।
ग ् रहका नदीहरूबाट महासागरमा पुग ् ने पानीको पूरा 20 प ् रतिशत अमेजन बाट आउँछ ।
मुख ् य अमेजन नदी 6,387 किलोमिटर ( 3,980 माइल ) छ । यसले हजारौं साना नदीहरूबाट पानी सङ ् कलन गर ् दछ ।
गिजाको पिरामिडहरू उनीहरूको आकार र निर ् माणको प ् राविधिक उत ् कृष ् टतामा कहिल ् यै पार नगरे पनि पुरानो राज ् यको अन ् त ् यसम ् म ढुङ ् गामा पिरामिड निर ् माण कार ् य जारी राखे पनि सकेनन ् ।
हजार वर ् ष पुरानो नयाँ राज ् य प ् राचीन इजिप ् टियनहरू तिनीहरूका पूर ् ववर ् ती स ् मारकहरूमा अचम ् मित भए ।
भ ् याटिकन सिटीको जनसङ ् ख ् या करिब 800 जति छ । यो विश ् वको सबैभन ् दा सानो स ् वतन ् त ् र देश र सबैभन ् दा कम जनसङ ् ख ् या भएको देश हो ।
भ ् याटिकन सिटीले यसको कानूनी र आधिकारिक सञ ् चारमा इटाली भाषाको प ् रयोग गर ् दछ ।
ल ् याटिन प ् रायः धार ् मिक समारोहहरूमा प ् रयोग हुन ् छ भने इटालेली पनि राज ् यमा काम गर ् ने धेरैजसोले प ् रयोग गर ् ने गरेको दैनिक भाषा हो ।
भ ् याटिकन सिटीका सबै नागरिकहरू रोमन क ् याथोलिक हुन ् ।
मानिसहरूलाई आधारभूत रासायनिक तत ् त ् वहरू जस ् तै सुन , चाँदी र तामाका बारेमा प ् राचिनकालदेखि थाहा छ किनकी यी सबै प ् रकृतिमा सहज रूपमा फेला पार ् न सकिन ् छ र प ् राथमिक औजारहरूले तुलनात ् मक रूपमा सजिलै उत ् खनन गर ् न सकिन ् छ ।
अरस ् तु , एकजना दार ् शनिकले सबै चीज एउटा वा चारवटा तत ् वहरूको समिश ् रणले बनेको हुन ् छ भनेर सिद ् धान ् त प ् रतिपादन गरे । तिनीहरू पृथ ् वी , पानी , हावा र आगो थिए ।
यो पदार ् थहरूको जस ् तै चार अवस ् था थियो ( सोही क ् रममा ) : ठोस , तरल , ग ् यास र प ् लाज ् मा । ती नयाँ पदार ् थहरूमा परिवर ् तन हुन ् छन ् जुन हामी देख ् छौं भन ् ने उनले यो पनि सिद ् धान ् तमा परिवर ् तन ल ् याएका थिए ।
मिश ् रित धातुहरू मुख ् यतया दुई वा अधिक धातुहरूका मिश ् रण हुन ् । नबिर ् सनुहोस ् कि पेरियोडिक तालिकामा धेरै तत ् त ् वहरू छन ् ।
क ् याल ् सियम र पोटासियम जस ् ता तत ् त ् वहरूलाई धातु मानिन ् छ । निश ् चय नै त ् यहाँ चाँदी र सुन जस ् ता धातुहरू पनि छन ् ।
तपाईंसँग कार ् बन जस ् ता गैर धातु तत ् त ् वहरूको सानो मात ् रा समावेश गर ् ने मिश ् रित धातु पनि हुन सक ् छ ।
ब ् रह ् माण ् डमा सबै सामग ् री पदार ् थबाट बनेको हुन ् छ । सबै कुरा परमाणु भनिने साना कणहरूद ् वारा बनेको हुन ् छ ।
परमाणु यति अविश ् वसनीय रूपमा सानो हुन ् छ कि ती खरबौँ यो वाक ् यको अन ् त ् यको अवधिमा समायोजन हुन सक ् दछ ।
त ् यसैले , सिसाकलम बाहिर आएसँगै यो धेरै व ् यक ् तिहरूका लागि राम ् रो मित ् र बनेको थियो ।
दुर ् भाग ् यवश , लेखनको नयाँ विधिहरू देखिए सँगै सिसाकलमको कम स ् थिति र प ् रयोगहरूमा ह ् रास आएको छ ।
मानिसहरू अहिले कम ् प ् युटर स ् क ् रिनमा सन ् देशहरू लेख ् छन ् , कहिल ् यै पनि तिखार ् ने शार ् पनरको नजिक आउँदैनन ् ।
जब केही नयाँ साथ आउँछ तब किबोर ् ड के बन ् नेछ भनेर कोही आश ् चर ् यचकित मात ् र हुन सकिन ् छ ।
विखण ् डन बम त ् यो सिद ् धान ् तमा काम गर ् दछ जसमा यसले धेरै प ् रोटोनहरू र न ् युट ् रोनहरूसहित न ् युक ् लियसलाई एकसाथ राख ् न ऊर ् जा लिन ् छ ।
भारी टन ् न भएको गाडालाई पहाडमा घुमाएको जस ् तो खालको छ । न ् यूक ् लियसलाई फेरि विभाजन गर ् दा त ् यस ऊर ् जाको केही निस ् किन ् छ ।
केही परमाणुहरूका अस ् थिर न ् युक ् लिआई हुन ् छन ् र यसले गर ् दा तिनीहरू थोरै वा बिना धक ् काले नै टुक ् रिन ् छन ् ।
चन ् द ् रमाको सतह चट ् टानहरू र धूलोले बनेको छ । चन ् द ् रमाको बाहिरी सतहलाई क ् रस ् ट भनिन ् छ ।
क ् रस ् ट नजिक तर ् फ लगभग 70 किलोमिटर मोटो र टाढा तर ् फ 100 किलोमिटर बाक ् लो छ ।
यो मारियामुनि पातलो र हाइल ् यान ् डहरू मुनि बाक ् लो हुन ् छ ।
निकटपक ् ष बढी मारिया हुन सक ् छ किनभने पाप ् रो पातलो छ । लाभाका लागि सतहसम ् म उठ ् न सजिलो थियो ।
सामग ् री सिद ् धान ् तहरू मानिसहरूलाई छान ् न वा तिनीहरूलाई अपील गर ् ने सक ् ने अवस ् थाको खोजमा केन ् द ् रित हुन ् छन ् ।
यी सिद ् धान ् तहरूले व ् यक ् तिसँग निश ् चित आवश ् यकता र / वा चाहनाहरू हुन ् छन ् जुन उनीहरू वयस ् कमा परिपक ् व हुँदा आन ् तरिकृत भएका छन ् भन ् ने सुझाव दिन ् छ ।
यी सिद ् धान ् तहरूले ती कुराहरूमा हेर ् छन ् जसले निश ् चित व ् यक ् तिहरूले गर ् ने काम गर ् न चाहने बनाउँछन ् र तिनीहरूलाई निश ् चित कुराहरू गर ् न लगाउने वा नलगाउने तिनीहरूका वातावरणमा भएका निश ् चित कुराहरू हेर ् छन ् ।
दुई लोकप ् रिय सामाग ् री सिद ् धान ् तहरू मास ् लोको दर ् जाको आवश ् यकता सिद ् धान ् त र हर ् ट ् जबर ् गको दुई कारक सिद ् धान ् त हुन ् ।
साधारणतया भन ् नुपर ् दा , प ् रबन ् धकहरूले आफ ् ना पूर ् व सहकर ् मीहरूलाई नेतृत ् व गर ् न सुरु गरेपछि दुई व ् यवहारहरू उत ् पन ् न हुन सक ् छन ् । स ् पेक ् ट ् रमको एक छेउ " सङ ् गीहरूमध ् ये एक " ( वा सङ ् गिनीहरू ) नै रहन खोज ् छ ।
यस प ् रकारको प ् रबन ् धकलाई असामान ् य निर ् णयहरू गर ् न , अनुशासनिक कारवाही गर ् न , कार ् य सम ् पादन मूल ् याङ ् कन गर ् न , जिम ् मेवारी तोक ् न र व ् यक ् तिलाई उत ् तरदायी ठहराउन कठीनाइ हुन ् छ ।
स ् पेक ् ट ् रमको अर ् को अन ् त ् यमा , अपरिचित व ् यक ् तिको मोर ् फ जसमा निजले टोलीले गरिरहेको सबै चीजहरू परिवर ् तन गर ् नुपर ् छ र यसलाई आफ ् नै बनाउनु पर ् छ भनेर महसुस गर ् दछ ।
सबैभन ् दा पछि , नेता टोलीको सफलता र असफलताका लागि अन ् तिम जिम ् मेवार हुन ् छ ।
यस व ् यवहारले धेरैजसो नेताहरू र बाँकी अन ् यका बिचमा मनमुटाव गराउँछ ।
भर ् चुअल टोलीहरूलाई परम ् परागत टोलीहरूको जस ् तै उत ् कृष ् टताका स ् तरहरू भएको रूपमा लिइन ् छ , तर त ् यहाँ सूक ् ष ् म भिन ् नताहरू छन ् ।
भर ् चुअल टोली सदस ् यहरूले प ् रायः आफ ् ना तत ् कालिन भौतिक समूहका लागि सम ् पर ् क विन ् दुको रूपमा कार ् य गर ् दछन ् ।
तिनीहरूसँग प ् रायः परम ् परागत टोली सदस ् यहरू भन ् दा बढी स ् वतन ् त ् रता हुन ् छ किनकि तिनीहरूका टोलीहरू फरक समय क ् षेत ् र अनुसार भेट गर ् न सक ् छन ् जुन उनीहरूको स ् थानीय व ् यवस ् थापनले नबुझ ् न सक ् छ ।
साँचो " अदृश ् य टीम " ( Larson र LaFasto , 1989 , p109 ) को उपस ् थिति पनि भर ् चुअल टोलीको अद ् वितीय अंश हो ।
" अदृश ् य टोली " एक प ् रबन ् धक टोली हो जसलाई प ् रत ् येक सदस ् यहरूले रिपोर ् ट गर ् दछन ् । अदृश ् य टोलीले प ् रत ् येक सदस ् यका लागि मापदण ् डहरू तोक ् दछ ।
किन एउटा संगठन समय खपत गर ् ने शिक ् षण संगठनको स ् थापनाको प ् रक ् रियाको माध ् यमबाट जान चाहन ् छ ? संगठनात ् मक शिक ् षा अवधारणाहरूलाई अभ ् यासमा राख ् नुको लक ् ष ् य भनेको नवीनता हो ।
जब सबै उपलब ् ध संसाधनहरू प ् रभावकारी ढङ ् गले सङ ् गठनको कार ् यात ् मक विभागहरूमा प ् रयोग गरिन ् छ , रचनात ् मकता र चतुरता थाहा हुन सक ् छ ।
परिणामस ् वरूप , अवरोधलाई हटाउन सँगसँगै मिलेर काम गरेको संस ् थाको प ् रक ् रियाले ग ् राहकको आवश ् यकता पूरा गर ् न नयाँ नवीनतम प ् रक ् रिया निम ् ताउन सक ् दछ ।
कुनै सङ ् गठनमा नयाँ परिवर ् तन हुन सक ् नुअघि , नेतृत ् वले नवीनताका साथै साझा ज ् ञान र सङ ् गठनात ् मक शिक ् षाको संस ् कृति सिर ् जना गर ् नुपर ् दछ ।
एन ् जल ( 2006 ) ले कन ् टिन ् युम दृष ् टिकोणलाई सङ ् गठनको कार ् यसम ् पादनको उच ् च तहमा पुग ् न मद ् दत गर ् नका लागि प ् रयोग भएको विधिको रूपमा व ् याख ् या गर ् दछ ।
न ् यूरोबायोलोजिकल डेटा अनुभूतिको अनुसन ् धान गर ् न सैद ् धान ् तिक दृष ् टिकोणका लागि शारीरिक प ् रमाण प ् रदान गर ् छ । त ् यसकारण यसले अनुसन ् धान क ् षेत ् रलाई संकुचित गर ् छ र यसलाई थप सटिक बनाउँछ ।
मस ् तिष ् क प ् याथोलोजी र व ् यवहारबिचको पारस ् परिक सम ् बन ् धले वैज ् ञानिकहरूलाई उनीहरूको अनुसन ् धानमा सहयोग गर ् दछ ।
यो लामो समयदेखि ज ् ञात छ कि विभिन ् न प ् रकारका मस ् तिष ् क क ् षति , आघातहरू , घाउहरू र ट ् यूमरहरूले व ् यवहारलाई असर गर ् दछन ् र केही मानसिक कार ् यहरूमा परिवर ् तन गर ् दछन ् ।
नयाँ प ् रविधिहरूको उदयले हामीलाई पहिले कहिल ् यै नदेखिएका मस ् तिष ् क संरचना र प ् रक ् रियाहरू हेर ् न र अनुसन ् धान गर ् न अनुमति दिन ् छ ।
यसले हामीलाई उत ् तेजना नमूना निर ् माण गर ् न धेरै जानकारी र सामग ् रीहरू प ् रदान गर ् दछ जसले हाम ् रो दिमागलाई प ् रक ् रियाहरू बुझ ् न मद ् दत गर ् दछ ।
द ् यपि AI मा साइन ् स फिक ् सनको एक मजबुत अर ् थ छ , AI ले कम ् प ् युटर विज ् ञानको एक महत ् त ् वपूर ् ण शाखा निर ् माण गर ् दछ , जसले मेसिनमा व ् यवहार , सिकाइ र बुद ् धिमत ् तापूर ् ण अनुकूलनसँग सम ् बन ् ध राख ् दछ ।
AI मा अनुसन ् धानले कार ् यहरू स ् वचालित गर ् न मेसिनहरू बनाउने समावेश गर ् छ जसलाई बौद ् धिक व ् यवहार आवश ् यक पर ् छ ।
उदाहरणहरूमा नियन ् त ् रण , योजना र अनुसूची बनाउने , ग ् राहक निदान र प ् रश ् नहरूको उत ् तर दिने क ् षमता , साथसाथै हस ् तलेखन पहिचान , स ् वर र अनुहार समावेश छन ् ।
वास ् तविक जीवनका समस ् याहरूको समाधान प ् रदान गर ् ने कुरामा केन ् द ् रित हुनाले यस ् ता कुरा अलग विषय हुन ् ‌ ।
एआई सिस ् टम अहिले प ् राय : अर ् थशास ् त ् र , चिकित ् सा , इन ् जिनियरिङ र सेनाको क ् षेत ् रमा प ् रयोग गरिन ् छ , जस ् तो कि विभिन ् न होम कम ् प ् युटर र भिडियो गेम सफ ् टवेयर एप ् लिकेसनहरूमा निर ् माण गरिएको छ ।
कुनै पनि कक ् षाकोठाको क ् षेत ् र भ ् रमणहरू ठूला अंश हुन ् । प ् रायः शिक ् षकले बस यात ् रा विकल ् प नभएको स ् थानमा आफ ् ना विद ् यार ् थीहरूलाई लैजान मन पराउँछन ् ।
प ् रविधिले भर ् चुअल फिल ् ड ट ् राफिकहरूका साथ समाधान प ् रस ् ताव गर ् दछ । विद ् यार ् थीहरूले उनीहरूको कक ् षामै बसेर सङ ् ग ् रहालय कलाकृतिहरू हेर ् न , एक ् वेरियम भ ् रमण गर ् न वा सुन ् दर कलाको प ् रशंसा गर ् न सक ् दछन ् ।
एक क ् षेत ् रको यात ् रा भर ् चुअल रूपमा साझा गर ् नु पनि यात ् रा प ् रतिबिम ् बित गर ् ने र भविष ् यका कक ् षाहरूसँग अनुभव साझा गर ् नेका लागि एक राम ् रो तरिका हो ।
उदाहरणका लागि , नर ् थ क ् यारोलिनाको बेनेट स ् कुलका विद ् यार ् थीहरूले प ् रत ् येक वर ् ष राज ् यको राजधानीको लागि उनीहरूको यात ् राका बारेमा वेबसाइट डिजाइन गर ् छन ् , हरेक वर ् ष वेबसाइट पुन : निर ् माण हुन ् छ , तर पुराना संस ् करणहरूलाई स ् क ् र ् यापबुकका रूपमा प ् रयोग गर ् न अनलाइन राखिन ् छ ।
विद ् यार ् थीको लेखन ब ् लगहरूले पनि सुधार ् न मद ् दत गर ् छन ् । जब कुनै विद ् यार ् थीले आफ ् नो ब ् लग कमजोर व ् याकरण र हिज ् जेसहित सुरु गर ् छन ् , त ् यसलाई दर ् शकको उपस ् थितिले सामान ् य रूपमा परिवर ् तन गराइदिन ् छ ।
विद ् यार ् थीहरू प ् रायजसो सबैभन ् दा महत ् त ् वपूर ् ण दर ् शक भएकाले , ब ् लग लेखकले आलोचनाबाट जोगिन लेखनलाई सुधार गर ् न कोसिस गर ् न थाल ् छन ् ।
साथै , ब ् लगिङले " विद ् यार ् थीहरूलाई उनीहरूको वरपरको विश ् वका बारेमा थप समझदार हुन बाध ् य पार ् छ । " श ् रोताको चासो जगाउने आवश ् यकताले विद ् यार ् थीहरूलाई चलाख र चाखलाग ् दो हुन प ् रेरणा प ् रदान गर ् छ ( Toto , 2004 ) ।
ब ् लगिङ एउटा उपकरण हो जसले सहयोगलाई प ् रोत ् साहित गर ् दछ र विद ् यार ् थीहरूलाई परम ् परागत विद ् यालय दिनभन ् दा पनि राम ् रो शिक ् षा विस ् तार गर ् न प ् रोत ् साहित गर ् दछ ।
ब ् लगको उचित उपयोगले " विद ् यार ् थीहरूलाई थप विश ् लेषणात ् मक र आलोचनात ् मक बन ् न सशक ् त गर ् दछ ; इन ् टरनेट सामग ् रीहरूलाई सक ् रिय रूपमा जवाफ दिएर , विद ् यार ् थीहरूले अरूको लेखनको सन ् दर ् भमा आफ ् नो स ् थिति परिभाषित गर ् न सक ् दछन ् र साथै विशेष विषयहरूमा उनीहरूको आफ ् नै दृष ् टिकोणको रूपरेखा बनाउन सक ् छन ् " ( ओराभेक , 2002 ) ।
ओटावा क ् यानाडाको आकर ् षक , द ् विभाषी राजधानी हो र यहाँ क ् यानाडाको बिगत र वर ् तमान प ् रदर ् शन गर ् ने कला ग ् यालरीको संकलन र संग ् रहालयहरूको श ् रृङ ् खला प ् रस ् तुत गर ् दछ ।
दक ् षिणमा नायग ् रा फल ् स टाढा छ र उत ् तर मुस ् कोका र यसभन ् दा पछाडिको अप ् रयुक ् त प ् राकृतिक सुन ् दरताको घर हो ।
यी सबै चीजहरू र अरू थप कुराले ओन ् टारियोलाई हाइलाइट गर ् दछ जसलाई बाहिरी मानिसहरूले सबैभन ् दा उच ् च कोटीको क ् यानाडियाली मान ् दछन ् ।
थप उत ् तरका ठूला क ् षेत ् रहरू एकदम बिरलै बसोबास युक ् त छन ् र केही लगभग बसोबास नभएको उजाडस ् थान हो ।
धेरैलाई चकित पार ् ने जनसङ ् ख ् याको तुलना हो : अमेरिकामा क ् यानेडाली नागरिकहरूभन ् दा धेरै अफ ् रिकी अमेरिकी बसिरहेका छन ् ।
पूर ् वी अफ ् रीकी टापु हिन ् द महासागरको अफ ् रिकाको पूर ् वी तटमा छ ।
वन ् यजन ् तुहरूका लागि माडागास ् कर सबैभन ् दा ठूलो र आफैँमा एक महाद ् वीप हो ।
धेरै जस ् ता साना टापुहरू स ् वतन ् त ् र राष ् ट ् रहरू हुन ् वा फ ् रान ् ससँग सम ् बन ् धित छन ् र विलासीबिच रिसोर ् टका रूपमा परिचित छन ् ।
अरबहरूले इस ् लामलाई भूमिमा ल ् याए र यो कोमोरोज र मेयोट ् टमा ठूलो मात ् रामा फैलियो ।
15औँ शताब ् दीमा युरोपेली प ् रभाव र उपनिवेशवाद सुरु भयो , जब पोर ् चुगाली खोजकर ् ता भास ् को डि गामाले युरोपदेखि भारतसम ् म केप रुट पत ् ता लगाए ।
यो क ् षेत ् र उत ् तरमा साहेलर दक ् षिण र पश ् चिममा एटलान ् टिक महासागरद ् वारा घेरिएको छ ।
महिलाः यो सिफारिस गरिएको छ कि कुनै पनि महिला यात ् रुले वास ् तविक वैवाहिक स ् थितिको पर ् वाह नगरी उनीहरू विवाहित भएको भन ् नुपर ् दछ ।
औँठी पनि लगाउनु उपयोगी हुन ् छ ( केवल महँगो देखिने औँठी मात ् र होइन ) ।
सांस ् कृतिक भिन ् नताको परिणामस ् वरूप उनीहरूले उत ् पीडनका बारेमा के सोच ् दछन ् भन ् ने बारेमा महिलाहरूले बुझ ् नु पर ् दछ र यो अनुसरण गर ् न असाधारण कुरा होइन जसमा हात समात ् नु आदि समावेश छन ् ।
पुरुषहरूलाई कमजोर देखाउन दृढ हुनुहोस ् र आफ ् नो स ् थान खडा गर ् न नडराउन हुँदैन ( सांस ् कृतिक भिन ् नता नभए पंनि यसले ठिक बनाउँदैन ! ) ।
कासाब ् लान ् काको आधुनिक सहर ईसापूर ् व 10 औँ शताब ् दीमा बर ् बर फिसरम ् यानले स ् थापित गरेका थिए र फोनिसियनहरू , रोमनहरू र मेरिनिडहरूद ् वारा अनफा भन ् ने रणनीतिक बन ् दरगाहका रूपमा प ् रयोग गरियो ।
पोर ् तुगालीहरूले यसलाई नष ् ट गरे र केवल सन ् 1755 मा गएको भूकम ् पपछि हराउन नदिन कासा ब ् रान ् साको नाम अन ् तर ् गत यसको पुनर ् निर ् माण गरे ।
मोरक ् कोको सुल ् तानले शहरलाई डारः एल बडय ़ ाको रूपमा पुनर ् निर ् माण गरे र यसलाई त ् यहाँ व ् यापारिक आधारहरू बनाउने स ् पेनका व ् यापारीहरूले क ् यासाब ् लान ् काको नाम दिए ।
किनमेल गर ् न सबैभन ् दा कम रोचक ठाउँहरूमध ् ये मोरक ् कोमा कासाब ् लान ् का हो ।
पुरानो मदीना वरिपरिको ट ् यागिन , भाँडाकुँडा , छालाका सामान , हुक ् का र गिगाका सम ् पूर ् ण स ् पेक ् ट ् रमजस ् ता परम ् परागत मोरक ् कन सामानहरू बेच ् ने ठाउँहरू भेट ् टाउन सजिलो छ तर यो सबै पर ् यटकहरूका लागि मात ् र हो ।
गोमा रवान ् डाको निकट पूर ् वमा रहेको प ् रजातान ् त ् रिक गणतन ् त ् र कङ ् गोको पर ् यटकीय सहर हो ।
2002 मा निरागोन ् गो ज ् वालामुखीबाट निस ् केको लाभाले गोमालाई ध ् वस ् त पारेको थियो जसले गर ् दा सहरको अधिकांश सडकहरू विशेष गरी सहरको केन ् द ् र पुरियो ।
गोमा यथोचित सुरक ् षित भए तापनि गोमा बाहिरका कुनै पनि भ ् रमणहरूमा उत ् तरी किभु प ् रान ् तमा रहेको संघर ् षको अवस ् था बुझ ् न अनुसन ् धान गर ् नु पर ् छ ।
यो सहर अफ ् रिकाको सबैभन ् दा सस ् तो माउन ् टेन गोरिल ् ला ट ् र ् याकिङको साथै निराङ ् गोङ ् गो ज ् वालामुखी चढ ् नका लागि आधार पनि हो ।
तपाईं गोमाको छेउछाउमा जान बोडा @-@ बोडा ( मोटरसाइकल ट ् याक ् सी ) प ् रयोग गर ् न सक ् नुहुन ् छ । सामान ् य ( स ् थानीय ) मूल ् य छोटो दूरीको सवारीका लागि ~ 500 कंगोको फ ् रान ् क ् स हो ।
यसको सापेक ् ष पहुँच नभएकोसँग संयुक ् त रूपमा , " टिम ् बुक ् टु " विचित ् र , टाढाका देशहरूका लागि रूपकको रूपमा प ् रयोग भएको छ ।
आज , टिम ् बुक ् टु एक गरीब बनाइएको सहर हो , यद ् यपि यसको प ् रतिष ् ठाले यसलाई पर ् यटक आकर ् षण बनाउँछ र योसँग एक एयरपोर ् ट छ ।
1990 मा , यसलाई मरुभूमिको बालुवाको खतराको कारण खतरामा रहेका विश ् व सम ् पदा क ् षेत ् रको सूचीमा थपिएको थियो ।
यो Henry Louis Gates को अफ ् रिकी विश ् वको PBS विशेष आश ् चर ् यको समयमा प ् रमुख स ् टपहरूमध ् ये एक थियो ।
शहर देशका अन ् य शहरहरूभन ् दा बिल ् कुलै विपरित हो किनभने यसमा अफ ् रिकीभन ् दा अरबी मौलिकता बढी छ ।
पूर ् वमा मोजाम ् बिकको सिमानामा पर ् ने क ् रुगर राष ् ट ् रिय निकुञ ् ज ( KNP ) दक ् षिण अफ ् रिकाको उत ् तर पूर ् वमा अवस ् थित छ । उत ् तरमा जिम ् बाब ् वे र दक ् षिणी सिमाना क ् रोकोडायल नदी छ ।
यो पार ् कले 19,500 किमि ² ओगट ् छ र यसलाई 14 भिन ् न पारिस ् थितिक क ् षेत ् रहरूमा विभाजित गरिएको छ , जसमा प ् रत ् येकले भिन ् न वन ् यजन ् तुलाई समर ् थन गर ् छ ।
दक ् षिण अफ ् रिकाको मुख ् य आकर ् षण मध ् ये यो एक हो र यसलाई दक ् षिण अफ ् रिकी राष ् ट ् रिय निकुञ ् ज ( SANParks ) को प ् रमुख आकर ् षणका रूपमा पनि मानिन ् छ ।
दक ् षिण अफ ् रिकी राष ् ट ् रिय निकुञ ् जहरू जस ् तै पार ् कका लागि दैनिक संरक ् षण र प ् रवेश शुल ् कहरू लगाइएका छन ् ।
दक ् षिण अफ ् रिका वा त ् यताका सबै राष ् ट ् रिय निकुञ ् जहरूको पार ् कहरूको चयनमा प ् रवेश प ् रदान गर ् ने वाईल ् ड कार ् ड किन ् न पनि यो लाभदायक हुन सक ् छ ।
हङकङ टापूले हङकङको क ् षेत ् रलाई यसको नाम दिन ् छ र यस ठाउँमा धेरै पर ् यटकहरू केन ् द ् रित छन ् ।
हङकङको क ् षितिज बनाउने भवनहरूको प ् रदर ् शनीलाई चम ् किलो स ् तम ् भ चित ् रमा मनपराइएको छ जसलाई भिक ् टोरिया बन ् दरगाहको पानीको उपस ् थितिद ् वारा स ् पष ् ट बनाइन ् छ ।
हङकङका सर ् वश ् रेष ् ठ दृश ् यहरू प ् राप ् त गर ् नका लागि , टापु छोड ् नुहोस ् र कोवुलुन वाटरफ ् रन ् टको विपरित जानुहोस ् ।
हङकङ टापुको अधिकांश सहरी विकासको पुनः कब ् जा गरिएको भूमिको उत ् तरी बैंक घना रुपमा भरिएको छ ।
बेलायतले यो स ् थान आफ ् नो उपनिवेशका रूपमा लिए र तपाईं क ् षेत ् रको औपनिवेशिक विगतका प ् रमाणहरू खोज ् दै हुनुहुन ् छ भने सुरु गर ् नका लागि यो राम ् रो स ् थान हो ।
सुन ् दरवन विश ् वको सबैभन ् दा ठूलो समुद ् री किनाराको म ् यान ् ग ् रोभ बेल ् ट हो जुन बंगलादेशी र भारतीय तटवर ् ती इलाकामा 80 किमी ( 50 माइल ) फैलिएको छ ।
सुन ् दरबनलाई UNESCO विश ् व सम ् पदा क ् षेत ् रको रूपमा घोषणा गरिएको छ । भारतीय क ् षेत ् र भित ् रको जङ ् गलको भागलाई सुन ् दरबन राष ् ट ् रिय पार ् क भनिन ् छ ।
जङ ् गलहरू सदाबहार दलदलहरू मात ् र नभए पनि - यिनीहरूमा कुनै समयमा गंगाको मैदान समेट ् ने अति ठूलो जङ ् गलको केही अन ् तिम बाँकी स ् थानहरू समावेश छन ् ।
सुन ् दरवनले 3,850 वर ् ग किलोमिटर क ् षेत ् रफल ओगटेको छ , जसमध ् ये करिब एक तिहाइ भाग पानी र दलदल क ् षेत ् रहरूले ढाकिएको छ ।
सन ् 1966 देखि सुन ् दरबन वन ् यजन ् तु आरक ् षण केन ् द ् र भएको छ र यस क ् षेत ् रमा अहिले 400 वटा शाही बंगाल बाघ र लगभग 30,000 हरिणहरू रहेको अनुमान गरिएको छ ।
बसहरू दिनभरि अन ् तर @-@ जिल ् ला बस स ् टेशनबाट ( नदी तर ् फ ) छुट ् दछन ् , यद ् यपि प ् राय : जसो उनीहरू पूर ् वतिर जाकर / बुमथाङ जाने क ् रममा 06 : 30 र 07 : 30 का बीच छुट ् टिन ् छन ् ।
अन ् तर @-@ जिल ् ला प ् रस ् थान गर ् ने बसहरू प ् राय : भरि हुने भएकाले केही दिनअघि नै टिकट काट ् न सल ् लाह दिइन ् छ ।
अधिकांश जिल ् लाहरूमा साना जापानी कोस ् टर बसहरूद ् वारा सेवा पुर ् ‍ याइन ् छन ् , जुन आरामदायी र कडा हुन ् छन ् ।
पारो ( नु 150 ) र पुनखा ( नु 200 ) जस ् ता नजिकका स ् थानहरूमा यात ् रा गर ् न द ् रुत र आरामदायक साधनहरूमा साझेदारी ट ् याक ् सी हुन ् ।
ओयापक नदीमा भएको पुल तार पुल हो । यो ब ् राजिलमा रहेको ओआपोक सहर र फ ् रेन ् च गुयानामा रहेको सेन ् ट @-@ जर ् जस डे ल ' ओयापोक सहरहरू जोड ् न ओयापक नदीमा फैलिएको छ ।
दुई वटा टावरहरू 83 मिटरको उचाइमा पुग ् छन ् , यो 378 मिटर लामो छ र यसको दुई वटा लेनहरू 3.50 मिटर चौडा छन ् ।
पुल मुनिको ठाडो निकासी 15 मिटर छ । निर ् माण अगस ् ट 2011मा सम ् पन ् न भएको थियो , यो सवारीका लागि मार ् च 2017 सम ् म खुला भएन ।
पुल 2017 सेप ् टेम ् बरमा पूर ् ण रूपमा सञ ् चालन हुने गरी अनुसूचित छ , जब ब ् राजिलका भन ् सार जाँच बिन ् दुहरू सम ् पन ् न हुने आशा गरिएको छ ।
अहिलेको पूर ् वी पाराग ् वे भनिनेमा बसोवास गर ् ने सबैभन ् दा महत ् त ् वपूर ् ण आदिवासी समूह ग ् वारानी थिए , जो अर ् ध @-@ यायावर सिकारीहरूको रूपमा बस ् थे जसले जीविका कृषिको अभ ् यास गरे ।
चाको क ् षेत ् र आदिवासी जनजातिहरू गुयक ् युरी र पायागुईजस ् ता अन ् य समूहहरूको घर थियो , जो शिकार गर ् ने , भेला हुने र माछा मार ् दै जीविकोपार ् जन गरिरहेका थिए ।
16 औँ शताब ् दीमा पाराग ् वे , जसलाई पहिले " इन ् डिजको विशाल प ् रान ् त भनिन ् थ ् यो " , को जन ् म जन ् मजात आदिवासी समूहहरूसँग स ् पेनी विजेताहरूको सामनाको परिणामका रूपमा भएको हो ।
स ् पेनीहरूले औपनिवेशीकरण सुरु गरे जुन तीन शताब ् दीसम ् म रह ् यो ।
1537 मा एसुन ् सियनको स ् थापना भएदेखि , पाराग ् वेले आफ ् ना धेरै आदिवासी चरित ् र र पहिचान राख ् न सफल भएको छ ।
अर ् जेन ् टिना राम ् रो पोलो टोली र खेलाडीहरू भएको देशका रूपमा विश ् वमा प ् रसिद ् ध छ ।
यस वर ् षको सबैभन ् दा ठूलो प ् रतियोगिता लास कानितासको पोलो मैदानहरूमा डिसेम ् बरमा हुन ् छ ।
वर ् षका अन ् य समयहरूमा यहाँ साना प ् रतियोगिता र खेलहरू पनि देख ् न सकिन ् छ ।
टूर ् नामेन ् टका खबर र पोलो खेलका लागि कहाँ टिकट किन ् न भन ् नका लागि , Asociacion Argentina de Polo हेर ् नुहोस ् ‌ ।
एक ब ् रिटिश पाउन ् ड ( GBP ) को बराबर मूल ् य सेट गरिएको आधिकारिक फल ् कल ् यान ् ड मुद ् रा फल ् कल ् यान ् ड पाउन ् ड ( FKP ) हो ।
FIC वेस ् ट स ् टोरको स ् ट ् यान ् लीमा अवस ् थित टापुहरूमा रहेको बैंकमा मात ् र पैसा विनिमय गर ् न सकिन ् छ ।
प ् राय : टापुहरूमा ब ् रिटिश पाउन ् डहरू स ् वीकृत हुन ् छन ् र स ् टानको क ् रेडिट कार ् ड र संयुक ् त राज ् य अमेरिकाको डलर स ् वीकार गरिन ् छ ।
ब ् रिटिस र संयुक ् त राज ् यको मुद ् रा लिएको भए तापनि टाढाका टापुहरूमा क ् रेडिट कार ् डहरू सम ् भवतः स ् वीकार ् य नहुन सक ् छन ् ; स ् वीकार ् य भुक ् तानी विधि के हो भनी निर ् धारण गर ् न मालिकसँग अग ् रिम रूपमा कुरा गर ् नुहोस ् ।
टापु बाहिर फाल ् कल ् यान ् ड मुद ् रा विनिमय गर ् न लगभग असम ् भव हुनाले टापु छोड ् नअघि पैसाको आदान प ् रदान गर ् नुहोस ् ।
मोन ् टेभिडियो भूमध ् यरेखाको दक ् षिणमा रहेकोले , उत ् तरी गोलार ् द ् धमा जाडोयाम हुँदा त ् यहाँ ग ् रीष ् मयाम हुन ् छ र यस ् तै विपरित हुन ् छ ।
मोन ् टेभिडियो उपोष ् णकटिबंधीय क ् षेत ् रमा छ ; गर ् मी महिनाहरूमा , + 30 ° Cभन ् दा माथिको तापमान सामान ् य हो ।
जाडोमा नराम ् रोसँग चिसो हुन सक ् छ : तापक ् रम विरलै जमिनभन ् दा तल जान ् छ तर हावा र आर ् द ् रताले मिसाएर थर ् मोमिटरकोभन ् दा चिसो महसुस गराउँछ ।
त ् यहाँ कुनै विशेष " वर ् षा " र " सुख ् खा " ऋतुहरू छैनन ् : वर ् षाको मात ् रा लगभग वर ् षभरि उस ् तै रहन ् छ ।
यद ् यपि पार ् कमा भएका धेरैजस ् ता जनावरहरू मानवहरू देख ् ने बानी भएका हुन ् छन ् , वन ् यजन ् तुहरू जंगली भए तापनि उनीहरूलाई खुवाउने वा तर ् साउने गर ् नु हुँदैन ।
भालु र ब ् वाँसोहरूबाट कम ् तीमा 100 गज / मिटर टाढा र अन ् य सबै जङ ् गली जनावरहरूबाट 25 गज / मिटर रहन पार ् क अधिकारीहरू भने !
बाइसन , एल ् क , मूस , भालु र लगभग सबै ठूला जनावरहरूले जस ् ता नरम देखिए पनि आक ् रमण गर ् न सक ् छन ् ।
उनीहरूले उचित दूरी नबनाउँदा प ् रत ् येक वर ् ष दर ् जनौं आगन ् तुक घाइते हुन ् छन ् । यी जनावरहरू ठूला , जङ ् गली र सम ् भावित खतरनाक हुनाले उनीहरूलाई आफ ् नो ठाउँ दिनुहोस ् ।
थप रूपमा , सावधान रहनुहोस ् कि गन ् धले भालु र अन ् य वन ् यजन ् तुहरूलाई आकर ् षित गर ् दछ , त ् यसैले गन ् ध युक ् त खाना बोक ् ने वा पकाउने कार ् य नगर ् नुहोस ् र शिविर सफा राख ् नुहोस ् ।
अपिया सामोआको राजधानी हो । सहर उपोलु टापुमा रहेको छ र यसको 40,000भन ् दा कम जनसंख ् या भएको छ ।
अपिया 1850मा स ् थापना भएको थियो र 1959देखि सामोआको आधिकारिक राजधानी रहेको छ ।
सन ् 1889मा जर ् मनी , अमेरिका र बेलायतबाट आएका सातओटा जहाजले बन ् दरगाह छोड ् न अस ् वीकार गर ् दा बन ् दरगाह एउटा कुख ् यात नौसेना गतिरोधको स ् थलको रूपमा रहेको थियो ।
एउटा बेलायती क ् रूजर बाहेक सबै जहाजहरू डुबे । करिब 200 अमेरिकी र जर ् मनी मानिसहरू हराए ।
मउ आन ् दोलनले आयोजना गरेको स ् वतन ् त ् रता सङ ् ग ् रामको बेला सहरमा शान ् तिपूर ् ण भेलाले प ् रमुख तुपुआ तामासे लियोलोफी तृतीयको हत ् या गरेका थिए ।
अकल ् यान ् डको दुई बन ् दरगाहरूको फैलावटका कारण त ् यहाँ धेरै समुद ् री तटहरू छन ् । सबैभन ् दा लोकप ् रिय तीन क ् षेत ् रहरूमा छन ् ।
उत ् तरी बैंक तटहरू ( उत ् तर हार ् बर जिल ् लामा ) प ् रशान ् त महासागरमा छन ् र उत ् तरमा लङ ् ग खाडीदेखि दक ् षिणमा डाभेनपोर ् टसम ् म फैलिएका छन ् ।
तिनीहरू प ् रायः सबै बालुवा युक ् त समुद ् री बैंकहरू हुन ् जसमा पौडी खेल ् नु सुरक ् षित छ र प ् राय पोहुटुकावा रुखहरूद ् वारा छायाँ प ् रदान गरिएको छ ।
वेटमाता हार ् बरमा तामाकी ड ् राइभमा समुद ् री बिचहरू छन ् , मिशन बे मध ् य बजारमा र सेन ् ट हेलियर ् स सेन ् ट ् रल अकल ् यान ् डको बजारमा छन ् ‌ ।
यी समुद ् री तटमा राम ् रा श ् रृङ ् खलाबद ् ध पसलहरूको साथमा कहिलेकाहीँ भिडभाड हुने पारिवारिक समुद ् री तट हुन ् । पौडी सुरक ् षित छ ।
मुख ् य स ् थानीय बियर " नम ् बर वन " हो , यो जटिल बियर होइन , तर रमाइलो र स ् फूर ् तिदायक छ । अर ् को स ् थानीय बियरलाई " मन ् ता " भनिन ् छ ।
यहाँ धेरै फ ् रान ् सेली वाइन उपलब ् ध छन ् तर न ् युजिल ् यान ् ड र अस ् ट ् रेलियाको वाइन लिएर जानु अझ राम ् रो हुन सक ् छ ।
स ् थानीय ट ् याप पानी पिउन पूर ् णतया सुरक ् षित छ तर तपाईं डराउनुहुन ् छ भने बोतलको पानी सजिलैसँग भेट ् न सकिन ् छ ।
अष ् ट ् रेलियालीहरूका लागि " सादा सेतो " कफीको विचार विदेशी हो । छोटो कालो " एस ् प ् रेसो " हो , क ् यापुचिनो क ् रीमसहित माथि आउँछ ( फिँज जस ् तो होइन ) र दूध बिनाको चिया दिइन ् छ ।
हट चकलेट बेल ् जियमको मानक स ् तरमा छ । फलका रस महङ ् गो भए पनि उत ् कृष ् ट छ ।
चट ् टानको धेरै यात ् रा वर ् षभरि गरिन ् छ र चट ् टानमा यी कुनै पनि कारणले गर ् दा चोटहरू विरलै हुन ् छन ् ।
अझै , अधिकारीहरूबाट सल ् लाह लिनुहोस ् , सबै सङ ् केतहरूको पालना गर ् नुहोस ् र सुरक ् षा चेतावनीमा ध ् यान दिनुहोस ् ।
बक ् स जेलीफिस समुद ् री तटको नजिक र नदीको मुहान नजिक 1970 को अक ् टोबरदेखि अप ् रिलसम ् म देखा पर ् छ । तिनीहरू यी समयमा कहिलेकाहिँ बाहिरतिर भेट ् टाउन सकिन ् छ ।
शार ् कहरू अवस ् थित हुन ् छन ् , यद ् यपि तिनीहरू शायदै मानिसहरूलाई आक ् रमण गर ् दछन ् । धेरै शार ् कहरू मानिसहरूसँग डराउँछन ् र पौडेर भाग ् छन ् ।
साल ् टवाटर गोहीहरू समुद ् रमा सक ् रिय रूपमा बस ् दैनन ् , उनीहरूको प ् राथमिक बास रकह ् याम ् पटनदेखि उत ् तरपट ् टिका नदीको मुहानमा छ ।
अग ् रिम बुकिङले यात ् रीलाई मानसिक शान ् ति दिन ् छ कि उनीहरू गन ् तव ् यमा पुगेपछि कतै सुत ् नेछन ।
तपाईंले ट ् राभल एजेन ् टमार ् फत क ् याम ् पिङ मैदान जस ् ता अन ् य प ् रकारका आवासहरू बुक गर ् न सम ् भव हुने भए पनि ट ् राभल एजेन ् टहरूले सामान ् यतया निश ् चित होटलहरूसँग सम ् झौता गरेका हुन ् छन ् ।
ट ् राभल एजेन ् टहरूले साधारणतया ब ् रेकफास ् ट , विमानस ् थल मा / बाट यातायातको व ् यवस ् था समावेश भएको प ् याकेज वा फ ् लाइट र होटेल प ् याकेजहरूको संयोजन प ् रस ् ताव गर ् दछन ् ।
तपाईंलाई उक ् त अफरका बारेमा सोच ् न वा आफ ् नो गन ् तव ् यका लागि आवश ् यक पर ् ने अन ् य कागजात ( जस ् तै भिसा ) भेला पार ् न समय चाहिएमा उनीहरूले तपाईंका लागि रिजर ् भेसन गरिराख ् न पनि सक ् छन ् ।
यात ् रको अवधिभरि गरिनुपर ् ने कुनै पनि संशोधन सिधै होटेलसँग नगरी ट ् राभल एजेन ् टसँग गरिनुपर ् छ ।
केही उत ् सवहरूका लागि , सङ ् गीत उत ् सवहरूमा उपस ् थित धेरैले साइटमा शिविर राख ् ने निर ् णय गर ् छन ् र अधिकांश उपस ् थितहरू यसलाई अनुभवको एक महत ् त ् वपूर ् ण हिस ् सा मान ् छन ् ।
तपाईं कार ् यको नजिक हुन चाहनुहुन ् छ भने सङ ् गीतको नजिक एउटा क ् याम ् पिङ क ् षेत ् र प ् राप ् त गर ् न छिट ् टै पुग ् नु पर ् छ ।
मुख ् य चरणहरूमा सङ ् गीत समाप ् त भए तापनि , बेलुका रातिसम ् म सङ ् गीत जारी रहने चाडपर ् वका केही अंशहरू हुन सक ् छन ् भन ् ने कुरामा विशेष ध ् यान दिनु पर ् दछ ।
केही चाडहरूमा साना परिवार सहितका साना बालबालिकाहरूका लागि विशेष शिविर क ् षेत ् र राखिएको छ ।
यदि जाडोमा उत ् तरी बाल ् टिक पार गर ् ने हो भने , क ् याबिनको स ् थान जाँच गर ् नुहोस ् , किनकि हिउँको बाटो हुदै जाँदा यो सबैभन ् दा बढी प ् रभावित व ् यक ् तिहरूका लागि एकदम डरलाग ् दो आवाजको कारण बन ् दछ ।
सेन ् ट पिटर ् सबर ् ग क ् रुजहरूले सहरमा समय समावेश गरे । क ् रुज यात ् रीहरूलाई भिसा आवश ् यकताहरूबाट ( सर ् तहरूलाई जाँच ् नुहोस ् ) छुट दिइएको छ ।
प ् रायः समय र पैसा पाहुनाहरू खर ् च गर ् ने अधिकतम बनाउन धेरै क ् यासिनोले प ् रयास गर ् छन ् । झ ् याल र घडीहरू प ् राय राखिएका हुनन ् ‌ र बाहिर निस ् कन गाह ् रो हुन सक ् छ ।
अतिथिहरूलाई राम ् रो मुडमा राख ् नका लागि र तिनीहरूलाई प ् रीमियममा राख ् नका लागि उनीहरूसँग प ् राय : विशेष खाना , पेय र मनोरन ् जनका कार ् यहरू हुन ् छन ् ।
केही स ् थानहरूले घरमा मादक पेय पदार ् थहरू प ् रदान गर ् छन ् । यद ् यपि मतवालापनले न ् यायलाई बाधा पुर ् ‍ याउँछ र सबै राम ् रा जुवाडेहरूले शान ् त रहनुको महत ् त ् व जान ् दछन ् ।
उच ् च अक ् षांश वा हिमाली क ् षेत ् रमा कोही सवारी चलाउँदै जाँदैछ भने उसले हिउँ , बरफ वा हिउँ पर ् ने तापक ् रमको सम ् भावनालाई विचार गर ् नुपर ् छ ।
बर ् फीलो र हिउँ भएका रोडहरुमा , घर ् षण कम हुन ् छ र तपाईँ खाली अलकत ् रामा चलाएको जसरी गाडी चलाउन सक ् नुहुन ् न ।
हिम आँधीको बेलामा , तपाईंलाई धेरै कम समयमा पनि धेरै हिउँले अड ् काउन सक ् दछ ।
हिउ परेर वा उडाएर वा सवारी साधनको झ ् यालमा बाक ् लो बाफ वा बरफद ् वारा हेर ् ने दृष ् यता प ् रतिबन ् धित हुन सक ् छ ।
अर ् कोतर ् फ , धेरै देशहरूमा बर ् फिलो र हिउँ परेको अवस ् था सामान ् य हुन ् छन ् र वर ् षभरि ट ् राफिक अवरोध हुन ् छ ।
सफारीहरू सायद अफ ् रिकामा सबैभन ् दा ठूलो पर ् यटन आकर ् षण हुन ् र धेरै आगन ् तुकहरूका लागि मुख ् य विशेषता हो ।
लोकप ् रिय रूपमा प ् रयोगमा रहेको सफारी शब ् दले विशेषगरी सवानामा सानदार अफ ् रिकी वन ् यजन ् तुहरू हेर ् नका लागि गरिने जमिन माथिको यात ् रालाई बुझाउँछ ।
केही जनावरहरू , जस ् तै हात ् तीहरू र जिराफहरू , कार र स ् तरीय उपकरणका नजिक जान रुचाउँछन ् राम ् रो दृश ् य हेर ् ने मौका दिनेछ ।
सिंह , चीता र चितुवा कहिलेकाँही लजाउँछन ् र तपाईं दूरबीनबाट हेरेर तिनलाई अझ राम ् ररी देख ् नु हुने छ ।
( " बुश वाक " पनि भनिन ् छ , " हाइकिंग सफारी " वा " फूटिङ " जाँदै ) केही घन ् टा वा धेरै दिनको पैदल यात ् रा हिड ् ने सफारीमा समावेश गर ् छ ।
प ् याराओलम ् पिक 24 अगस ् टदेखि 5 सेप ् टेम ् बर 2021 सम ् म हुनेछ । केही कार ् यक ् रमहरू जापान भरि अन ् य स ् थानहरूमा आयोजना हुनेछन ् ।
1964मा ओलम ् पिक आयोजना गरेको टोकियो दुई ग ् रीष ् मकालीन खेलहरू आयोजना गर ् ने एक मात ् र एसियाली सहर हुनेछ ।
यदि तपाईंले स ् थगित घोषणा गर ् नुभन ् दा अगाडि , सन ् 2020 का लागि उडान र आवास बुक गर ् नुभएमा तपाईंलाई कठिन परिस ् थिति हुन सक ् छ ।
रद ् द नीतिहरू फरक @-@ फरक हुन ् छन ् , तर पछिल ् लो मार ् चकोअनुसार ओलम ् पिक निर ् धारित गरिएको बेलामा , कोरोनाभाइरसमा आधारित रद ् द नीतिहरू 2020 जुलाईमा विस ् तार हुँदैन ।
यो आशा गरिएको छ कि साधारण टिकटहरूको मूल ् य ¥ 7,000 पर ् नेगरि , प ् रायः कार ् यक ् रमका टिकटहरूको मूल ् य ¥ 2,500 र ¥ 130,000 को बिचमा पर ् नेछ ।
चिसो लुगा इस ् त ् री गर ् नाले उनीहरूलाई सुकाउन गर ् न मद ् दत गर ् छ । धेरै होटलहरूमा कोठामा इस ् त ् री र इस ् त ् री बोर ् ड नभए तापनि भाडामा उपलब ् ध हुन ् छ ।
आईरन उपलब ् ध छैन वा तपाईं आइरन गरेको मोजा राम ् रोसँग लगाउनुहुन ् न भने , उपलब ् ध छ भने , तपाईं हेयर ड ् रायर प ् रयोग गर ् न सक ् नु हुन ् छ ।
कपडालाई धेरै तातो हुन नदिन सावधान रहनुहोस ् ( जसले संकुचन गर ् न सक ् छ वा अत ् यधिक अवस ् थाहरूमा जलाउँछ ) ।
पानी शुद ् धीकरण गर ् ने विभिन ् न तरिकाहरू छन ् , केही विशेष खतराहरूको विरuद ् ध ज ् यादा प ् रभावकारी हुन ् छन ् ।
केही क ् षेत ् रहरूमा एक मिनेट पानी उमाल ् न पर ् याप ् त छ , अरूमा धेरै मिनेट आवश ् यक छ ।
प ् रभावकारितामा फिल ् टरहरू भिन ् न हुन ् छन ् र तपाईंको चासो हुनुपर ् छ , तब तपाईंले प ् रतिष ् ठित कम ् पनीबाट सिल लगाइएको बोतलमा आफ ् नो पानी किन ् न विचार गर ् नुपर ् दछ ।
यात ् रुहरूले उनीहरूको घर क ् षेत ् रमा परिचित नभएका जनावर कीटहरू भेट ् न सक ् छन ् ।
कीराहरूले खाना बिगार ् न , जलन पैदा गर ् न वा खराब अवस ् थामा एलर ् जीको प ् रतिक ् रियाहरू निम ् त ् याउन , विष फैलाउन वा सङ ् क ् रमण सार ् न सक ् छन ् ।
सङ ् क ् रामक रोगहरूलाई वा मानिसलाई बलद ् वारा चोट लगाउन वा मार ् न सक ् ने खतरनाक जनावरहरूलाई , सधैँ परोपजीवि भन ् न मिलदैन ।
ड ् युटी फ ् री किनमेल भनेको केही स ् थानहरूमा कर र अन ् तःशुल ् कबाट मुक ् त गरिएका सामानहरू खरिद गर ् ने अवसर हो ।
भारी करमा धेरै देशहरूसँग बाँधिएका यात ् रीहरूले कहिलेकाहिँ विशेष गरी मदिरायुक ् त पेय र सुर ् तीजन ् य जस ् ता उत ् पादनहरूमा उल ् लेखनीय रकम बचत गर ् न सक ् छन ् ।
पोइन ् ट मेरियन र फेयरमोन ् ट बीचको विस ् तारले अक ् सर दुर ् गम जङ ् गली भूभाग हुँदै बफेलो @-@ पिट ् सबर ् ग राजमार ् गमा सबैभन ् दा चुनौतीपूर ् ण ड ् राइभिङ परिस ् थिति प ् रस ् तुत गर ् दछ ।
यदि तपाईंले देशका सडकहरू सवारी चलाउनका लागि प ् रयोग गर ् नुहुन ् न भने , आफ ् नो बारेमा विवेकशक ् ति राख ् नुहोस ् जसमा ठाडो श ् रेणी , साँघुरो मार ् ग र धारिलो वक ् र प ् रमुख हुन ् छन ् ।
अघिल ् लो र पछिको खण ् डहरूमा जारी गरिएको गति सीमाहरू कम देखिन ् छन ् - सामान ् यतया 35 @-@ 40 माइल प ् रति घण ् टा ( 56 @-@ 64 किमी प ् रति घण ् टा ) - र उनीहरूका लागि कडा आज ् ञापालन अन ् यथाभन ् दा अझ महत ् त ् वपूर ् ण हुन ् छ ।
यद ् यपि , यो मार ् गमा रहेका पेन ् सिलभेनिया वाइल ् ड ् स ् जस ् ता अन ् य स ् थानको तुलनामा यहाँ मोबाइल फोन सेवा निकै राम ् रो छ ।
जर ् मन पेस ् ट ् रीहरू राम ् रा छन ् र बाभरियामा , तिनीहरूको दक ् षिणी छिमेकी अस ् ट ् रियाले जस ् तै , धेरै कुरा हालेको र विभिन ् न खालका छन ् ।
फलफूलबाट बनेका पेस ् ट ् री आम रूपमा उपलब ् ध हुन ् छन ् , वर ् षभर नै स ् याउ पकाएर पेस ् ट ् री बनाइन ् छ र गर ् मीयाममा चेरी र आलुबखडा पनि प ् रयोग गरिन ् छ ।
जर ् मनीमा बेक गरिएका धेरैजसो खानेकुरामा बदाम , हेजलनट र रूखमा फल ् ने ओखर जातका अन ् य फलहरू पनि हालिएका हुन ् छन ् । लोकप ् रिय केकहरू विशेष गरी एक कप कडा कफीसँग खाँदा जोडी मिल ् छ ।
तपाईं साना प ् याट ् रीहरू चाहानुहुन ् छ भने क ् षेत ् रको आधारमा बर ् लिनर , फाफनकुचेन वा क ् राफेन भनिनेमा हेर ् नुहोस ् ‌ ।
मासु वा सागसब ् जीहरू पनि हुने जडिबुटी र मसलामा आधारित खाना तरकारी हो ।
झोलको मात ् रामा निर ् भर गर ् दै तरकारी " सुख ् खा " वा " झोल भएको " हुन सक ् दछ ।
उत ् तरी भारत र पाकिस ् तानको अन ् तर ् देशीय क ् षेत ् रहरूमा सामान ् यतया दहीको प ् रयोग तरकारीमा गरिन ् छ ; नरिवलको दूधको प ् रयोग सामान ् यतया दक ् षिणी भारत र उपमहाद ् वीपका केही अन ् य तटवर ् ती क ् षेत ् रहरूमा गरिन ् छ ।
17,000 टापुहरूमध ् येबाट छनौट गर ् न , ईन ् डोनेसियाली खाना देशभरि पाइने विभिन ् न प ् रकारका क ् षेत ् रीय खानाहरू समेटिएको एउटा छाता हो ।
तर कुनै थप विशेषक बिना प ् रयोग गरिएमा उक ् त शब ् दले मूल रूपमा मुख ् य टापु जाभाको मध ् य र पूर ् वी भागको खानालाई जनाउँछ ।
अहिले सम ् पूर ् ण द ् वीप समूहमा व ् यापक उपलब ् ध भएको जाभानीज खानामा सामान ् य रूपमा मसलाहरू प ् रयोग गरिएका परिकारहरू पर ् दछन ् , जाभानीजहरूले मनपराउने मुख ् य स ् वादहरूमा बदाम , खुर ् सानी , चिनी ( विशेष गरी जाभानीज नरिवल चिनी ) र विभिन ् न सुगन ् धित मसलाहरू हुन ् ।
सवारी गर ् नेको खुट ् टाका लागि रिकाब सहारा हुन ् , जुन गद ् दीको दुवै पट ् टि तलतिर झुन ् डिन ् छन ् ।
तिनीहरूले सवारी गर ् नेको लागि धेरै नै स ् थिरता प ् रदान गर ् दछन ् तर सवारी गर ् नेहरूको खुट ् टा तिनीहरूमा फस ् न सक ् ने सम ् भाव ् यताको कारण सुरक ् षा चासोहरू हुन सक ् छन ् ।
यदि घोड सवार घोडाबाट फ ् याँकिएको छ तर खुट ् टा रिकाबमा अड ् किएको छ भने , घोडा भागेको बेलामा उनीहरूलाई घिसार ् न सक ् दछन ् । यो जोखिम कम गर ् न धेरै सुरक ् षाका पूर ् वसावधानी अपनाउन सकिन ् छ ।
सुरुमा , प ् राय चालकहरूले हिल र नरम , एकदमै साँघुरो सोल भएका बुटहरू लगाउँदै थिए ।
अब , केही गद ् दीहरू , विशेष गरी बेलायती गद ् दीहरूमा सुरक ् षा पट ् टीहरू छन ् जसले यदि लड ् न लागेको सवारीकर ् ताले पछाडि तान ् यो भने एक रिकाब छालालाई गद ् दीबाट तल झार ् दछ ।
कोचमो उपत ् यका - चिलीको प ् रिमियर आरोहण गन ् तव ् य , ग ् रेनाइटका ठूला भित ् ता र भिराला चट ् टानहरूको विविधता साथ दक ् षिण अमेरिकाको योसेमाइटको रूपमा चिनिन ् छ ।
चुलीमा पुग ् नुले शिखरबाट देखिने मन लोभ ् याउने दृश ् यहरू समावेश गर ् दछ । विश ् वका सबै भागबाट पर ् वतारोहीहरूले यसका अनन ् त सम ् भावित पर ् खालहरूका बीचमा निरन ् तर नयाँ मार ् गहरू स ् थापना गर ् दैछन ् ।
स ् की वा खुट ् टामा स ् नोबोर ् ड समावेश गरेर हिउँले ढाकिएको क ् षेत ् रमा तल झर ् ने डाउनहिल स ् नोस ् पोर ् ट ् समा स ् किङ र स ् नोबोर ् डिङ लोकप ् रिय खेलहरू हुन ् ‌ ।
बिदाको पूरै दिन निश ् चित स ् थानमा रहेर स ् काइङ गर ् ने योजना बनाउने र " स ् काइ बम " भनेर चिनिने उत ् साहीहरूका लागि स ् काइङ एक प ् रमुख यात ् रा गतिविधि हो ।
स ् कीइङको धारण धेरै पुरानो हो - स ् कीयरको चित ् रण गरिएका गुफा चित ् रहरू 5000 ईसापूर ् वसम ् मका भेटिन ् छन ् ।
डाउनहिल स ् कीइङ खेल कम ् तीमा 17औं शताब ् दीदेखि खेलिदै आइएको छ र सन ् 1861 मा अष ् ट ् रेलियामा नर ् वेलीहरूले पहिलो स ् की क ् लब खोलेका थिए ।
स ् कीमार ् फत ब ् याकप ् याकिङ : यो गतिविधिलाई ब ् याककन ् ट ् री स ् की , स ् की टुरिङ वा स ् की हाइकिङ पनि भनिन ् छ ।
सामान ् यतया अल ् पाइन शैली स ् की भ ् रमण वा पर ् वतारोहण समावेश नगरे पनि यो सम ् बन ् धित छ । पछिल ् तिर ठाडो क ् षेत ् रमा र धेरै कडा स ् की र बुटहरू आवश ् यक हुन ् छ ।
स ् कीइङ मार ् गलाई हाइकिङ मार ् ग जस ् तै समान रूपमा सोच ् नुहोस ् ।
राम ् रा अवस ् थाहरूमा तपाईं हिँड ् नुभन ् दा केही अधिक दूरी पार गर ् न सक ् षम हुनुहुनेछ , तर केवल धेरै बिरलै तपाईंले भारी ब ् याकप ् याक बिना तयार ट ् र ् याकहरूमा क ् रस कन ् ट ् री स ् कीइङको गति प ् राप ् त गर ् न सक ् नुहुनेछ ।
युरोप त ् यस ् तो महाद ् वीप हो जुन समग ् रमा सानो तर त ् यहाँ धेरै स ् वतन ् त ् र देशहरू छन ् । सामान ् य अवस ् थाहरूमा धेरै देशहरूमा यात ् रा गर ् नु भनेको थुप ् रै पटक भिसा आवेदन दिनु र राहदानी नियन ् त ् रणमा जानु हो ।
यस सन ् दर ् भमा केही हदसम ् म देशको रूपमा शेन ् जेन क ् षेत ् र काम गर ् छ ।
जबसम ् म तपाईं यो क ् षेत ् रमा बस ् नुहुन ् छ , तपाईं सामान ् यतया पुन : राहदानी नियन ् त ् रण चौकिहरू मार ् फत नगइ सीमानाहरू पार गर ् न सक ् नुहुनेछ ।
यस ् तै गरी , सेङ ् गेन भिसा पाएपछि , तपाईंले प ् रत ् येक सेङ ् गेन सदस ् य देशहरूको भिसाका लागि छुट ् टा @-@ छुट ् टै आवेदन दिनु आवश ् यक छैन , यसकारण समय , पैसा र कागजी कार ् यहरू बचत हुनेछ ।
निर ् माण गरिएका वस ् तुहरू प ् राचीन वस ् तुहरू हुन ् भन ् ने कुनै विश ् वव ् यापी परिभाषा छैन । केही कर एजेन ् सीहरूले 110000 बर ् षभन ् दा पुराना वस ् तुहरूलाई प ् राचीन वस ् तुको रूपमा परिभाषित गर ् दछन ् ।
भौगोलिक क ् षेत ् रअनुसार यो परिभाषाको छुट ् टाछुट ् टै अर ् थ लाग ् छ र युरोपको तुलनामा उत ् तर अमेरिका जस ् ता स ् थानमा उमेरको हदबन ् दी छोटो हुन सक ् छ ।
हस ् तकलाका उत ् पादनहरूलाई प ् राचीन वस ् तुहरूका रूपमा परिभाषित गर ् न सकिन ् छ , यद ् यपि तिनीहरू उस ् तै बृहत परिमाणमा @-@ उत ् पादित वस ् तुहरूभन ् दा पछिका हुन ् ।
हरिण पालन सामी बीच एउटा महत ् वपूर ् ण जीविकोपार ् जन हो र यो व ् यापार वरपरको संस ् कृति अन ् य व ् यवसाय गर ् नेहरू धेरैका लागि पनि महत ् त ् वपूर ् ण छ ।
परम ् परागत रूपमा पनि , यद ् यपि , सबै सामीहरू ठूलो मात ् रामा हरिण पालन व ् यवसायमा संलग ् न भएका छैनन ् , तर माछा मार ् ने , सिकार गर ् ने र यस ् तै किसिमका कार ् यहरू गरेर बाँचे , जसमा हरिण प ् रायः काम गर ् ने जनावरहरूका रूपमा थिए ।
आज आधुनिक व ् यापारमा धेरै सामी काम गर ् छन ् । सपमी , सामी क ् षेत ् रमा पर ् यटन एउटा महत ् त ् वपूर ् ण आयस ् रोत हो ।
यद ् यपि यसको विशेषगरी गैर रोमानीहरूमा व ् यापक रूपमा प ् रयोग भएको छ , " जिप ् सी " भन ् ने शब ् दलाई यसको नकारात ् मक रूढिबादी र रोमानी मानिसहरूको गलत धारणासँगको सम ् बन ् धले प ् रायः आपत ् तिजनक मानिन ् छ ।
तपाईंले भ ् रमण गर ् ने देश यात ् रा सल ् लाहकारको अधीनमा रहेको हुन ् छ भने तपाईंको यात ् रामा स ् वास ् थ ् य बीमा वा यात ् रा रद ् द बीमामा असर पर ् न सक ् छ ।
तपाईं आफ ् नो बाहेक अरू सरकारहरूको सल ् लाह लिन पनि सक ् नुहुन ् छ तर तिनीहरूको सल ् लाह तिनीहरूका नागरिकहरूका लागि डिजाइन गरिएको हो ।
एक उदाहरणका रूपमा , मध ् य पूर ् वमा रहेका अमेरिकी नागरिकहरूले युरोपियन वा अरबीहरूभन ् दा फरक परिस ् थितिको सामना गर ् न सक ् दछन ् ।
चेतावनी घोषणाहरू कुनै देशको राजनैतिक अवस ् थाको केवल संक ् षिप ् त सारांश हुन ् ।
प ् रस ् तुत गरिएका दृष ् टिकोणहरू अन ् यत ् र उपलब ् ध विस ् तृत जानकारीको तुलनामा प ् राय : अधुरो , सामान ् य र धेरै नै सरलीकृत छन ् ।
क ् षति , गम ् भीर सामाजिक अवरोध वा मानव जीवनको नोक ् सान पुर ् ‍ याउने सक ् ने कुनै पनि खतरनाक मौसम घटनाका लागि गम ् भीर मौसम सामान ् य शब ् द हो ।
नराम ् रो मौसम विश ् वमा जहाँ सुकै पनि देखा पर ् न सक ् छ र भूगोल , स ् थलाकृति र वायुमण ् डलीय अवस ् थामा निर ् भर गर ् ने विभिन ् न प ् रकारका छन ् ।
तेज बतास , असिना , अत ् याधिक वर ् षा , र वनजङ ् गलमा लागेको आगोहरू गम ् भीर मौसमको स ् वरुप र प ् रभाव हुन ् , जस ् तै आँधीबेरी , तूफान , पानीको भूमरी , र चक ् रवातहरू ।
क ् षेत ् रीय र मौसमी गम ् भीर मौसम घटनामा हिम तूफान , हिम आँधी , बरफ बर ् सिने र धुलोले भरिएको आँधी समावेश हुन ् छन ् ।
यात ् रुहरूलाई उनीहरूको क ् षेत ् रमा पर ् ने गम ् भीर मौसमको कुनै पनि जोखिमको बारेमा सतर ् क हुन सल ् लाह दिइन ् छ किनभने यिनीहरूले कुनै पनि यात ् राको योजनाहरूलाई असर गर ् न सक ् दछन ् ।
युद ् ध क ् षेत ् र मान ् न सकिने कुनै देशको यात ् राको योजना बनाएका जो कोहीले पनि व ् यवसायिक प ् रशिक ् षण लिनुपर ् दछ ।
" शत ् रुतापूर ् ण वातावरण पाठ ् यक ् रम " का लागि इन ् टरनेटको खोजले सम ् भवतः एक स ् थानीय कम ् पनीको ठेगाना प ् रदान गर ् नेछ ।
एउटा कोर ् सले सामान ् यतयाः व ् यवहारिक अनुभवसहित यहाँ अझ विस ् तृतमा छलफल गरिएको सबै मुद ् दाहरूको समेट ् दछ ।
एक पाठ ् यक ् रम साधारणतया 2 @-@ 5 दिनको हुन ् छ र भूमिका निभाउने , थुप ् रै प ् राथमिक उपचार र कहिलेकाहिँ हतियारहरूसम ् बन ् धी प ् रशिक ् षण समावेश हुनेछ ।
जङ ् गल र प ् रकृति बचाउनका लागि प ् रकाशित पुस ् तक र पत ् रिकाहरू सामान ् य छन ् , तर युद ् ध क ् षेत ् रहरूसँग सम ् बन ् धित प ् रकाशनहरू थोरै छन ् ।
विदेशमा यौन परिवर ् तनको शल ् यक ् रिया गर ् ने योजना बनाइरहेका व ् यक ् तिहरूले फिर ् ताका लागि वैध कागजातहरू बोकेका छन ् भन ् ने कुराको सुनिश ् चित गर ् नु पर ् छ ।
लिङ ् ग नखुलाएको ( X ) वा इच ् छित नाम र लिङ ् गसँग मिल ् दो अद ् यावधिक गरिएका कागजातहरूको साथ राहदानीहरू जारी गर ् नमा सरकारहरूको इच ् छुकता भिन ् न छ ।
यी कागजातहरूलाई सम ् मान गर ् न विदेशी सरकारहरूको तत ् परता फरक फरक छ ।
सुरक ् षा चौकीहरूमा जाँचहरू सेप ् टेम ् बर 11 , 2001 को युग पछि अझ बढी हस ् तक ् षेपकारी भएका छन ् ।
पूर ् व @-@ अपरेटिभ तेस ् रोलिङ ् गी व ् यक ् तिले उनीहरूको गोपनीयता र मर ् यादा यथावत राखेर स ् क ् यानरहरू पार गर ् ने अपेक ् षा गर ् नु हुँदैन ।
प ् रायः चट ् टानमा वा यस ् तै प ् रकारमा चीर प ् रवाह समुद ् र किनारमा छालहरूले छोड ् दै आएको प ् रवाह हो ।
पानी भित ् रको भू @-@ बनोटको कारण फिर ् ता प ् रवाह केही गहिरो खण ् डहरूमा केन ् द ् रित हुन ् छ , र त ् यहाँ पानीको गहिराइमा एक द ् रुत प ् रवाह उत ् पन ् न हुन सक ् छ ।
धेरैजसो मृत ् युहरू थकाइको परिणामस ् वरूप छालको प ् रवाह विरूद ् ध पौडिन खोज ् नाले गर ् दा हुन ् छन ् जुन असम ् भव हुन सक ् दछ ।
तपाईं बेगबाट बाहिर निस ् कनेबित ् तिकै पौडी खेल ् नु सामान ् यभन ् दा धेरै गाह ् रो हुँदैन ।
जहाँ तपाईंलाई फेरि समातिदैन वा तपाईंको कौशलतामा र तपाईंलाई ध ् यान दिइएको छ कि छैन भन ् नेमा आधारित रहेर कुनै ठाउँको लक ् ष ् य बनाउने कोसिस गर ् नुहोस ् , जहाँ तपाईं उद ् धारका लागि कुर ् न चाहन सक ् नुहुनेछ ।
पुनः प ् रवेश आघात संस ् कृति आघातभन ् दा चाँडो आउँदछ ( हनिमुन चरण कम छ ) , लामो समयसम ् म रहन ् छ , र बढी गम ् भीर हुनसक ् छ ।
नयाँ संस ् कृतिमा घुलमिल गर ् न सजिलो समय भएको यात ् रुहरूलाई कहिलेकाहीँ उनीहरूको मूल संस ् कृतिमा पुनः घुलमिल गर ् न गाह ् रो हुन ् छ ।
विदेशमा बसे पछि घर फर ् कंदा तपाईं नयाँ संस ् कृतिमा मिल ् नु हुने र तपाईंको घरको संस ् कृतिबाट केही बानीहरू हराउने छ ।
जब तपाईं पहिला विदेशमा जानुभयो , मानिसहरू शायद नयाँ देशका यात ् रुहरूले अनुकूलित हुनुपर ् दछ भनेर बुझेर धैर ् यवान हुन ् छन ् र बुझ ् दछन ् ।
मानिसहरूले यो अनुमान गर ् दैनन ् कि घर फर ् कने यात ् रीहरूका लागि धैर ् य र समझ पनि आवश ् यक छन ् ।
पिरामिड ध ् वनि र लाइट शो क ् षेत ् रमा बच ् चाहरूका लागि सबैभन ् दा चाखलाग ् दा चीजहरूमध ् ये एक हो ।
तपाईं अन ् धकारमा पिरामिडहरू देख ् न सक ् नुहुन ् छ र शो सुरु हुनुभन ् दा पहिले तपाईं तिनीहरूलाई मौन देख ् न सक ् नुहुन ् छ ।
सामान ् यतया तपाईं यहाँ सधैं पर ् यटक र विक ् रेताहरूको आवाज सुन ् नुहुन ् छ । ध ् वनि र प ् रकाशको कहानी एक कहानी किताबको जस ् तै छ ।
The Sphinx एक लामो कथाको पृष ् ठभूमि र कथाकारका रूपमा स ् थापित छ ।
पिरामिडहरूमा दृश ् यहरू देखाइन ् छ र विभिन ् न पिरामिडहरू बालिन ् छ ।
सन ् ‌ 1819 मा पत ् ता लागेका साउथ शेटल ् याण ् ड टापुहरूमाथि धेरै राष ् ट ् रहरूले दाबी गरेका छन ् र यहाँ धेरै वटा आधार इलाकाहरू रहेका छन ् । सन ् 2020 मा यहाँ सोह ् र वटा सक ् रिय आधार इलाका रहेका छन ् ।
द ् विपहरूको समूह प ् रायद ् विपको 120 किमी उत ् तरमा पर ् दछ । सबैभन ् दा ठूलो भिल ् ला लास एस ् ट ् रेलासको बसोबासको साथमा किङ जर ् ज द ् विप हो ।
अरू लिभिंग ् स ् टन टापु र डिसेप ् सन समावेश छन ् , जहाँ अझै सक ् रिय ज ् वालामुखीको बाढीको केल ् डेराले एक सानदार प ् राकृतिक बन ् दरगाह प ् रदान गर ् दछ ।
एल ् सवर ् थ भूमि बेलिङसाउसेन समुद ् रद ् वारा घेरिएको प ् रायद ् वीपको दक ् षिणी क ् षेत ् र हो ।
प ् रायद ् वीपका हिमालहरू यहाँ पठारमा जोडिन ् छन ् , त ् यसपछि मिनेसोटा हिमनदीद ् वारा काटिने 360 किमी एल ् सवर ् थ हिमशृङ ् खला बन ् नका लागि फेरि जोडिन ् छन ् ।
उत ् तरी भाग वा सेंटिनेल श ् रृङ ् खलामा अन ् टार ् कटिकाका सबैभन ् दा अग ् ला पहाडहरू , भिन ् सन मसिफ , 4892 मिटर अग ् लो माउन ् ट भिन ् सन आदि छन ् ।
दुर ् गम स ् थानहरूमा , सेल फोनको कभरेज बिना , उपग ् रह फोन तपाईंको एक मात ् र विकल ् प हुन सक ् छ ।
उपग ् रह फोन सामान ् यतया मोबाइल फोनका लागि प ् रतिस ् थापन हुँदैन , किनभने तपाईं फोन सम ् पर ् क गर ् नका लागि उपग ् रहको स ् पष ् ट लाइनमा बाहिर बसेको हुनुपर ् छ ।
रिमोट डाटा , आवाजको आवश ् यकता र खुशी शिल ् प भएका अभियानहरूसहित सेवाको बारम ् बार सिपिङद ् वारा प ् रयोग गरिन ् छ ।
यस सेवामा जडानका बारेमा तपाईंको स ् थानीय टेलिफोन सेवा प ् रदायकले धेरै जानकारी दिन सक ् नु पर ् छ ।
ग ् याप वर ् षका लागि योजना बनाउनेहरूका लागि बढ ् दो लोकप ् रिय विकल ् प भनेको यात ् रा गर ् नु र सिक ् नु हो ।
यो विशेषगरी स ् कूल छोड ् नेहरूका लागि लोकप ् रिय रहेको छ , विश ् वविद ् यालयको अगाडि एक वर ् ष छुट दिएको छ , उनीहरूको शिक ् षामा सम ् झौता नगरी ।
धेरै अवस ् थाहरूमा , विदेशमा एक अन ् तराल @-@ वर ् षको पाठ ् यक ् रममा भर ् ना हुनाले तपाईंलाई आफ ् नो गृह राष ् ट ् रमा फेरि उच ् च शिक ् षामा फर ् कने तपाईंको सम ् भावनालाई वास ् तविक रूपमा सुधार गर ् न सक ् छ ।
सामान ् यतयाः यी शैक ् षिक कार ् यक ् रमहरूमा भर ् ना गर ् नका लागि शिक ् षण शुल ् क हुनेछ ।
फिनल ् यान ् ड डुङ ् गाको गन ् तव ् यका लागि उत ् कृष ् ट हो । ताल र तटीय द ् वीप समुहमा " हजार तालहरूको भूमि " मा हजारौं टापु पनि छन ् ।
द ् विपहरूको समूह र तालहरूमा तपाईंलाई डुङ ् गाको आवश ् यकता पर ् दैन ।
यद ् यपि तटीय द ् वीपसमूह र सबैभन ् दा ठूला तालहरू कुनै पनि डुङ ् गाका लागि वास ् तवमा नै ठुला छन ् , साना डुङ ् गाहरू वा कायाकले पनि फरक अनुभव प ् रदान गर ् दछ ।
फिनल ् यान ् डमा डुङ ् गा चलाउनु समय व ् यतीत गर ् ने राष ् ट ् रिय तरिका हो , जहाँ प ् रत ् येक सात वा आठ व ् यक ् तिका लागि एक डुङ ् गा उपलब ् ध छ ।
यो नर ् वे , स ् विडेन र न ् यूजील ् यान ् डद ् वारा मिलान गरिएको छ , तर अन ् यथा एकदम अद ् वितीय छ ( उदाहरण नेदरल ् यान ् डमा अङ ् क एक देखि चालीससम ् म छ ) ।
धेरै जसो विशिष ् ट बाल ् टिक क ् रुजहरूले सेन ् ट पिटर ् सबर ् ग , रूसमा लामो बसाईंको सुविधा दिन ् छन ् ।
यसको मतलब तपाईंले फर ् किने क ् रममा पूरै दुई दिनसम ् म ऐतिहासिक सहरको भ ् रमण गर ् न र राति जहाजमा सुत ् न सक ् नुहुन ् छ ।
यदि तपाईं शिपबोर ् ड भ ् रमण प ् रयोग गरेर मात ् रै बैंक जानुहुन ् छ भने तपाईंलाई छुट ् टै प ् रवेशाज ् ञाको आवश ् यकता पर ् दैन ( 2009 सम ् म ) ।
केही क ् रुजहरूको ब ् रोसरमा बर ् लिन , जर ् मन रहेको देखिन ् छ । जस ् तो कि तपाईंले बर ् लिन माथिको नक ् साबाट देख ् न सक ् नुहुन ् छ समुन ् द ् र नजीक कुनै ठाउँ छैन र सहरको भ ् रमण क ् रुजको मूल ् यमा समावेश गरिएको छैन ।
हवाईजहाजबाट यात ् रा गर ् ने काम सबै उमेर र पृष ् ठभूमिका व ् यक ् तिहरूका लागि , विशेषगरी यदि तिनीहरू यसभन ् दा पहिला उडेका छैनन ् वा कुनै पीडादायी घटनाको अनुभव गरिरहेका छन ् भने , डरलाग ् ने अनुभव हुन सक ् छ ।
यो लाज मान ् नु पर ् ने कुरा होइन : धेरै मान ् छेहरूमा हुने व ् यक ् तिगत डर र मन नपर ् ने चीजभन ् दा फरक नभएको हो ।
केहीका लागि , विमानले कसरी काम गर ् छ र उडानको समयमा के हुन ् छ भन ् ने बारेमा केही जान ् नाले डरलाई हटाउन सक ् छ जुन अज ् ञात वा नियन ् त ् रणमा नहुनेमा आधारित हुन ् छ ।
कुरियर कम ् पनीहरूलाई चीजहरू छिटो डेलिभर गर ् न राम ् रो तरिकाले भुक ् तानी गरिन ् छ । व ् यावहारिक कागजात , व ् यापारिक सामान वा स ् पेयर पार ् टहरूको तत ् काल मर ् मतका लागि समय धेरै महत ् त ् वपूर ् ण हुन ् छ ।
केहि मार ् गहरूमा ठूला कम ् पनीहरूका आफ ् नै विमानहरू छन ् तर अन ् य मार ् ग र साना फर ् महरूका लागि समस ् या थियो ।
यदि तिनीहरूले केही मार ् गहरूबाट हवाई ढुवानीमा सामानहरू पठाएमा , यसलाई अनलोडिङ गर ् न र भन ् सारमार ् फत धेरै दिन लाग ् न सक ् छ ।
यसलाई जाँच गरेको सामानको रूपमा पठाउनु यसलाई छिटो पार गराउने एक मात ् र तरीका थियो । एयरलाइन ् सको नियमले तिनीहरूलाई यात ् रुबिना सामान पठाउन अनुमति दिँदैन , जहाँभित ् र तपाईं आउनुहुन ् छ ।
पहिलो वा व ् यवसायिक वर ् गमा उडानको स ् पष ् ट तरीका भनेको सुअवसरको मोटा रकम बनाउनु हो ( वा अझ राम ् रो , तपाईंको कम ् पनीले तपाईंलाई यो गर ् न लगाउछ ) ।
यद ् यपि यो सस ् तोमा आउँदैनः अनुभव सिद ् ध नियमका रूपमा तपाईंले बिजिनेसका लागि सामान ् य इकोनोमी भाडाभन ् दा चार गुणा बढी र पहिलो श ् रेणीका लागि एघार गुणासम ् म तिर ् ने आशा गर ् न सक ् नुहुन ् छ ।
सामान ् यतया भन ् नुपर ् दा , A देखि B सम ् म सीधा उडानमा , बिजनेस वा प ् रथम श ् रेणीको सिटहरूका लागि छुट खोज ् नु बेकार हुनेछ ।
छिटो र आरामदायी हुने सुविधाका लागि शीर ् ष डलर तिर ् न इच ् छुक फ ् लायरहरूको एक निश ् चित कोर समूह छ र त ् यस हिसाबले चार ् ज गर ् छ भन ् ने एयरलाइन ् सलाई राम ् रोसँग थाहा छ ।
चिसिनाउ मोल ् डोभाको राजधानी हो । रूसी व ् यापक रूपमा प ् रयोग भए पनि त ् यहाँको स ् थानीय भाषा रोमनियान हो ।
मोल ् दोभा एक बहु @-@ जातीय गणतन ् त ् र राष ् ट ् र हो तथापि यो जातीय द ् वन ् द ् वबाट ग ् रसित छ ।
1994 मा , यो द ् वन ् द ् वले पूर ् वी मोल ् डोभाको स ् व @-@ उद ् घोषित ट ् रान ् सनिस ् ट ् रिया गणतन ् त ् रमा पुर ् ‍ यायो , जसको आफ ् नै सरकार र मुद ् रा थियो तर UN सदस ् य राष ् ट ् रमा मान ् यता प ् राप ् त छैन । ।
राजनीतिक वार ् तामा असफल भए पनि मोल ् डोभाका यी दुई भागहरूका बीच आर ् थिक सम ् बन ् ध पुनः स ् थापित भएको छ ।
मोल ् दोभाको प ् रमुख धर ् म भनेको आस ् थिक इसाई हो ।
इज ् मिर लगभग 3.7 मिलियन जनसंख ् या भएको टर ् कीको तेस ् रो सबैभन ् दा ठूलो सहर , इस ् तानबुलपछिको दोस ् रो सबैभन ् दा ठूलो बन ् दरगाह भएको र एउटा धेरै राम ् रो यातायात केन ् द ् र हो ।
एक पटक स ् मायर ् नाको प ् राचीन सहर , यो अहिले एक आधुनिक , विकसित र व ् यस ् त व ् यवसायिक केन ् द ् र हो , जुन अहिले खाडीको चारैतिर स ् थित छ र हिमालहरूले घेरिएको छ ।
ठूला बोलेभार ् डहरू , शीशाले ढाकेका भवनहरू र आधुनिक किनमेल केन ् द ् रहरू पारम ् परिक रातो @-@ टायल भएका छतहरूले भरिएका छन ् , 18 औँ शताब ् दीको बजार र पुराना मस ् जिद र गिर ् जाघरहरू , यद ् यपि यस शहरको वातावरण परम ् परागत टर ् कीकोभन ् दा भूमध ् य यूरोपको जस ् तो छ ।
हलदार ् सिवकको गाउँले नजिकैको टापु एस ् टुरोयको दृश ् य प ् रदान गर ् दछ र त ् यहाँ एक असामान ् य अष ् टभुजा आकारको चर ् च छ ।
गिर ् जाघरको छेउछाउमा रहेका केही चिहानहरूमा मार ् बलबाट बनेका ढुकुरहरूको रोचक प ् रतिमाहरू छन ् ।
चित ् ताकर ् षक गाउँको बारेमा हेर ् नका लागि आधा घण ् टा पर ् याप ् त हुन ् छ ।
उत ् तरतिर र सजिलो पहुँचमा , सिन ् ट ् राको रोमान ् टिक र आकर ् षक सहर छ जसलाई लर ् ड बाइरनद ् वारा रेकर ् ड गरिएको र यसका शानको चमकदार घटनापछि विदेशीहरूका लागि प ् रसिद ् ध बनाइएको थियो ।
स ् कटर ् ब बस क ् याबो दा रोकामा रोकिदैँ 403 सिन ् ट ् राको नियमित यात ् रा गर ् दछ ।
यसबाहेक उत ् तरमा विश ् वव ् यापी रूपमा प ् रसिद ् ध मारियनको पिशाच भएको ठाउँ हाम ् रो लेडी अफ फातिमा ( तीर ् थ ) को महान ् अभयारण ् यका भ ् रमण गर ् नुहोस ् ।
कृपया याद राख ् नुहोस ् कि तपाईं सामूहिक चिहानको क ् षेत ् रको साथसाथै विश ् वको जनसंख ् याको महत ् त ् वपूर ् ण अंशको लागि प ् रायः अतुलनीय अर ् थ भएको क ् षेत ् रको भ ् रमण गर ् दै हुनुहुन ् छ ।
यहाँ अझै धेरै पुरुष र महिलाहरू बाँचेका छन ् जसले आफ ् नो समय यहाँ व ् यतीत गरे र अरू धेरै जसका प ् रियजनहरू थिए जसलाई त ् यहाँ मारिएको वा यहूदी र गैर @-@ यहूदीहरूलाई समान रुपमा मृत ् युदण ् ड दिइएको थियो ।
कृपया साईटलाई योग ् य रहेको पूर ् ण मर ् यादा , गम ् भीरता र आदरका साथ व ् यवहार गर ् नुहोस ् । होलोकास ् ट वा नाजीहरूको बारेमा ठट ् टा नगर ् नुहोस ् ।
संरचनाहरूमा भित ् ते चित ् र लगाएर वा स ् क ् र ् याच गरेर साइटलाई खराब नगर ् नुहोस ् ।
क ् याटालान र स ् पेनिश बार ् सिलोनाका आधिकारिक भाषा हुन ् । करिब आधाले क ् याटालान बोल ् न मन पराउँछन ् र बहुमतले यसलाई बुझ ् छन ् ‌ र लगभग सबैलाई स ् पेनी भाषा आउँछ ।
जहाँसम ् म , धेरै सङ ् केत हरू केवल क ् याटालानमा मात ् र सङ ् केत गरिन ् छन ् किनकी यो कानुनद ् वारा पहिलो आधिकारिक भाषाका रूपमा स ् थापित छ ।
यद ् यपि , स ् पेनी भाषा सार ् वजनिक यातायात र अन ् य भवनहरूमा पनि व ् यापक रूपमा प ् रयोग गरिन ् छ ।
मेट ् रोमा नियमित घोषणा क ् याटालानमा मात ् र गरिन ् छ तर योजनाबद ् ध अवरोध स ् वचालित प ् रणालीले स ् पेनिश , अङ ् ग ् रेजी , फ ् रान ् सेली , अरबी र जापानीजसहित विभिन ् न भाषाहरूमा घोषणा गर ् छ ।
पेरिसबासीहरूलाई अहङ ् कारी , असभ ् य र घमण ् डी भएकोमा गर ् व छ ।
जबकि यो प ् रायः एक गलत परम ् परागत संस ् कार मात ् र हो , जुन कुनै व ् यक ् ति जस ् तै " बिएन एलेभे " ( राम ् रोसँग ल ् याइएको ) को जस ् तो व ् यवहार गर ् दै पेरिस जाने उत ् तम तरिका भनेको तपाईंको उत ् तम व ् यवहार हुनु हो । यसले पुग ् नलाई एकदमै सजिलो बनाउने छ ।
तपाईंले केही आधारभूत शिष ् टाचारहरू गर ् नुभयो भने पेरिसियनहरू अचानक आफैं पग ् लिने छन ् ‌ ।
प ् लिटभाइस ताल राष ् ट ् रिय निकुञ ् ज घना वनमा अवस ् थित छ भने यो मुख ् यतया विभिन ् न प ् रकारका रूखहरूले सजिएको छ जसमा अल ् पाइन र भूमध ् य वनस ् पतिहरूको मिश ् रण छ ।
यसको सूक ् ष ् ममौसम , भिन ् न माटो र उचाइका विभिन ् न स ् तरहरूको कारणले यसका वनस ् पती समुदायहरूको स ् पष ् ट रूपमा व ् यापक विविधता छ ।
यो क ् षेत ् र पशु र चरा प ् रजातिहरूको अत ् यधिक व ् यापक विविधताको घर पनि हो ।
युरोपेली खैरो भालु , ब ् वाँसो , चील , उल ् लु , वनबिरालो , जङ ् गली बिरालो र क ् यापरसेली जस ् ता दुर ् लभ जन ् तुहरूका साथै यहाँ अझै धेरै साधारण प ् रजातिहरू पाउन सकिन ् छ ।
मठहरूको भ ् रमण गर ् दा , महिलाहरूले घुँडा ढाक ् ने स ् कर ् ट लगानुपर ् छ र उनीहरूको काँध पनि छोपिएको हुनुपर ् छ ।
धेरैजसो गुम ् बाले विनातयारी आउने महिलाहरूका लागि चादर उपलब ् ध गराउँछन ् । तर तपाईंले आफैं चादर लिएर आउनुभयो र अझ त ् यो उज ् यालो रङको छ भने तपाईंले प ् रवेशद ् वारमा भिक ् षु वा योगीबाट मुस ् कान पाउनुहुनेछ ।
त ् यसै गरी , पुरुषहरूले घुँडा ढाकिने गरी ट ् राउजरहरू लगाउनु आवश ् यक हुन ् छ ।
यो पनि प ् रवेशद ् वारमा स ् टकबाट उधारो लिन सकिन ् छ तर त ् यो लुगा हरेक प ् रयोगकर ् ताले लगाएपछि धोइएको छैन त ् यसैले तपाईं यी स ् कर ् ट लगाउन सहज महसुस गर ् न सक ् नुहुन ् न । एउटै आकार सबै पुरुषहरूका लागि फिट हुन ् छ !
मोयोर ् केली खाना , भूमध ् यसागरमा उस ् तै क ् षेत ् र भएको जस ् तो , रोटी , तरकारी र मासुमा आधारित छ ( विशेष किसिमको सुँगुरको मासु ) , जसमा धेरै मात ् रामा जैतुनको तेल प ् रयोग हुने गर ् दछ ।
विशेष गरी गर ् मीको समयमा साधारण डिनर पा एम ् ब ओली हो । जैतूनको तेल , टमाटर र कुनै पनि उपलब ् ध मसला जस ् तै चीज , टुना माछासँग रोटी ।
तपाईंका लागि सिए शब ् द सँगसँगै वाक ् यको बीचमा पनि सबै नामहरू सधैँ ठूलो अक ् षरबाट सुरु हुन ् छ ।
यो कुनै क ् रिया र कर ् मबीच फरक छुट ् याउने एक महत ् त ् वपूर ् ण तरिका हो ।
यसले यथोचित रूपमा पढ ् न सजिलो पनि बनाउँदछ , यद ् यपि लेखनमा केही क ् रिया वा विशेषण प ् रयोग गरिएको छ वा छैन भन ् ने कुरा पत ् ता लगाउनका लागि आवश ् यक छ ।
लेखिएअनुसार उच ् चारण गरिने हुनाले इटालियनमा उच ् चारण तुलनात ् मक रूपमा सजिलो छ
तिनीहरूको उच ् चारण निम ् न स ् वरमा आधारित हुनाले ध ् यान दिनुपर ् ने मुख ् य अक ् षरहरू c र g हुन ् ।
r र rr फरक तरिकाले उच ् चारण गर ् नु पर ् ने हुन ् छ : क ् यारो ( Caro ) को अर ् थ प ् रिय र क ् यारो ( Carro ) को अर ् थ रथ हो ।
पर ् सियनहरूको तुलानात ् मक रूपमा सजिलो र सामान ् य व ् याकरण हुन ् छ ।
त ् यसैले , यो व ् याकरण प ् राइमर पढ ् नाले तपाईंलाई पर ् सियन व ् याकरणका बारे थप सिक ् न र वाक ् यांशहरू राम ् रोसँग बुझ ् न मद ् दत गर ् छ ।
तपाईंलाई रोमन भाषा थाहा छ भने पोर ् तुगाली भाषा सिक ् न सजिलो हुनेछ ।
यद ् यपि , थोरै स ् पेनिस भाषा सिक ् ने व ् यक ् तिहरूले तुरुन ् तै यस ् तो निष ् कर ् ष निकाल ् न सक ् छन ् कि पोर ् तुगाली स ् पेनिस जस ् तै भएकाले यसलाई छुट ् टै अध ् ययन गर ् न आवश ् यक पर ् दैन ।
आधुनिक समयभन ् दा पहिलेका प ् रयोगशालाहरू सामान ् यतया आज काम नलाग ् ने अवस ् थामा छन ् र ती सङ ् ग ् रहालय वा शिक ् षा प ् राप ् त गर ् ने स ् थलका रूपमा छन ् ।
पहिले हालको जस ् तो प ् रकाश प ् रदूषणको समस ् या थिएन । आधुनिक समयमा बनेकोभन ् दा पुग ् न सजिला तिनीहरू प ् राय : शहर वा क ् याम ् पसहरूमा अवस ् थित थिए ।
अधिकतम आधुनिक अनुसन ् धान टेलिस ् कोपहरू अनुकूल वातावरणीय अवस ् थाहरू भएका दुर ् गम क ् षेत ् रहरूमा विशाल सुविधाहरू हुन ् ।
हानामी भनेर चिनिने , चेरी फुलिरहेको हेर ् ने 8 औँ शताब ् दीदेखि जापानी संस ् कृतिको एउटा भाग रहँदै आएको छ ।
यसको अवधारणा चीनबाट आएको हो जहाँ बयरका फूलहरू छनोटका फूल थिए ।
आफ ् नो र शाही अदालतका अन ् य कुलीन सदस ् यहरूका लागि मात ् र जापानमा पहिलो चेरी ब ् लासम पार ् टी आयोजना गरिएको थियो ।
प ् राकृतिक वातावरणमा बोटबिरुवाहरू उत ् तम देखिन ् छन ् , त ् यसैले " केवल एउटा " नमूना मात ् र पनि हटाउने विचारको प ् रतिरोध गर ् नुहोस ् ।
तपाईं औपचारिक रूपमा व ् यवस ् थित बगैंचा भ ् रमण गर ् नुहुँदैछ भने , " नमुनाहरू " सङ ् कलन गर ् नाले पनि तपाईंलाई कुनै छलफलबिनाबाहिर निकालिनेछ ।
सामान ् यतया सिङ ् गापुर सुरक ् षित स ् थान हो । नेभिगेट गर ् न धेरै सजिलो छ र तपाईं पुगेपछि लगभग केहि पनि खरीद गर ् न सक ् नु हुन ् छ ।
तर यो देश भूमध ् यरेखाको केही डिग ् री उत ् तरमा रहेको " उच ् च उष ् णकटिबन ् धीय " क ् षेत ् रमा मा पर ् ने हुनाले तपाईंले गर ् मी ( सधैँ ) र चर ् को घाम ( आकाश सफा भएका बेला , बिरलै ) दुवै कुराको सामना गर ् नु पर ् ने हुन ् छ ।
हेब ् रोनको उत ् तरतिर बाइबलीय कुलपिता अब ् राहम , इसाक , याकुब र उनीहरूका पत ् नीहरूको परम ् परागत चिहान जाने केही बसहरू पनि फेला पार ् न सकिन ् छ ।
जाँच गर ् नुहोस ् कि तपाईंले लिने सोचिरहनुभएको गाडी हेब ् रोनमा जान ् छ र यो करियट अर ् बाको नजिकैको यहुदी बस ् तीसम ् म मात ् र जाँदैन ।
वरिपरि छुट ् टी मनाउने आधार बनाउन अन ् तर ् देशीय जलमार ् ग एक राम ् रो ठाउँ हुन सक ् छ ।
उदाहरणका लागि लोइर उपत ् यका , राइन उपत ् यकामा भएका महलहरू यात ् रा गर ् ने वा डान ् युबको चाखलाग ् दा साइटहरूका लागि क ् रुज लिने वा एरी नहरमा डुङ ् गा खियाउने ।
लोकप ् रिय पैदल र साइकल यात ् राको मार ् ग तिनीहरूले परिभाषित गर ् छन ् ।
क ् रिसमस इसाई धर ् मको सबैभन ् दा महत ् त ् वपूर ् ण बिदाहरूमध ् ये एक हो र येशुको जन ् मदिनको रूपमा मनाइन ् छ ।
छुट ् टी वरपरका धेरै परम ् पराहरू विश ् वभरिका इसाई देशहरूमा गैर @-@ विश ् वासीहरू र गैर @-@ इसाईहरूले पनि ग ् रहण गरेका छन ् ।
सूर ् योदय हेर ् नका लागि इस ् टरको रात जागा रहेर उक ् त सुर ् योदय विशेष बिन ् दुमा हेर ् ने परम ् परा छ ।
त ् यहाँ निश ् चय नै यो परम ् पराको लागि क ् रिस ् चियन आस ् थिक व ् याख ् याहरू छन ् , तर यो पूर ् व @-@ क ् रिश ् चियन वसन ् त र प ् रजनन रीति हुन सक ् छ ।
धेरै परम ् परागत चर ् चहरूले प ् रायः इस ् टर सप ् ‍ ताहको अन ् त ् यमा शनिबार राती इस ् टर प ् रार ् थना आयोजना गर ् दछन ् , जसमा मण ् डलीहरूले ख ् रीष ् टको पुनरुत ् थानलाई मनाउन ठ ् याक ् कै मध ् यराति उत ् सव गर ् दछन ् ।
मूल रूपमा टापुहरूमा आउने सबै जनावरहरू पौडेर , उँडेर वा तैरिएर यहाँ आएका थिए ।
महाद ् वीपदेखि लामो दूरी भएको कारण , स ् तनपायीहरूले गलापागोसमा प ् राथमिक चरन पशु ठूलो कछुवा हेर ् ने यात ् रा गर ् न असमर ् थ भएका थिए ।
गलापागोसमा मानिसको आगमनदेखि बाख ् रा , घोडा , गाई , मुसा , बिराला र कुकुरहरूसहित धेरै स ् तनपायी जीवहरू स ् थापित भइसकेका छन ् ।
तपाईं जाडोमा आर ् कटिक वा अन ् टार ् कटिक क ् षेत ् रहरू भ ् रमण गर ् नु हुन ् छ भने तपाईंले ध ् रुवीय रातको अनुभव गर ् नु हुनेछ जसको मतलब सूर ् य क ् षितिज भन ् दा माथि उदाउँदैन ।
यसले अरोरा बोरलिसलाई हेर ् नका लागि राम ् रो अवसर प ् रदान गर ् छ , किनकि आकाश प ् राय : जसो समयमा अध ् यारो हुने छ ।
यी क ् षेत ् रहरूमा फाट ् टफुट ् ट जनसंख ् या भएकाले यहाँ प ् रायः प ् रकाश प ् रदूषणको समस ् या हुँदैन र तपाईं ताराहरूको आनन ् द लिन पनि सक ् षम हुनुहुनेछ ।
जापानको कार ् य संस ् कृति पश ् चिमाहरूको विगतको कार ् य संस ् कृति भन ् दा पनि बढी पदानुक ् रमिक र औपचारिक छ ।
सुट स ् तरीय व ् यवसायिक पोशाक हो र सहकर ् मीहरूले एक अर ् कालाई उनीहरूको थर वा जागिरको पदबाट बोलाउछन ् ।
व ् यक ् तिगत उपलब ् धिहरूलाई प ् रशंसा गर ् नुको सट ् टा सामूहिक प ् रयासमा जोड दिँदै कार ् यस ् थलमा सद ् भाव कायम राख ् नु महत ् त ् वपूर ् ण छ ।
कामदारहरूले प ् रायः उनीहरूले गर ् ने कुनै पनि निर ् णयका लागि उनीहरूका वरिष ् ठ अधिकारीहरूको अनुमोदन प ् राप ् त गर ् नुपर ् दछ र उनीहरूका निर ् देशनहरू बिना कुनै प ् रश ् न पालन गर ् ने अपेक ् षा गरिन ् छ ।
