پیر کے روز ، سٹینفورڈ اسکول آف میڈیسن کے سائنسدانوں نے ایک جدید تشخیصی آلہ دریافت کرنے کا اعلان کیا ہے جو خلیوں کو اس کی اقسام کے لحاظ سے ترتیب دے سکتا ہے : یہ ایک چھوٹی سی پرنٹیبل چپ ہے جو غالباً ایک امریکی سنٹ میں معیاری انک جیٹ پرنٹرز کا استعمال کر کے تیار کی جا سکتی ہے-
سرکردہ محققین کہتے ہیں کہ اس سے کم آمدنی والے ممالک کے مریضوں میں کینسر ، تپ و دق ، ایچ آئی وی اور ملیریا کا جلد پتہ چل سکتا ہے ، جہاں چھاتی کے کینسر جیسی بیماریوں سے بچنے کی شرح امیر ممالک کی مقابلے میں نصف ہو سکتی ہے ۔
مقامی وقت کے مطابق تقریبا صبح 9 : 30 بجے ( 0230 UTC ) 39C JASگریپین رن وے پر ٹکرا کر دھماکے کے ساتھ پھٹ کر تباہ ہو گیا ، جس کے باعث ہوائی اڈے کی تجارتی پروازیں بند کرنی پڑیں-
پائلٹ کو اسکواڈرن لیڈر ڈیلوکرٹ پٹاوی کے نام سے شناخت کیا گیا ۔
مقامی میڈیا نے بتایا کہ ہوائی اڈے کی ایک آگ بھجانے والی گاڑی کاروائی کرتے وقت الٹ گئی ۔
28 سالہ ویدال نے سیویلا سے تین سیزن قبل بارسا کو جوائن کیا تھا ۔
کیٹالن @-@ کیپٹل کو منتقل ہونے کے بعد وڈال نے اس کلب کے لئے 49 گیم کھیلے ۔
وزیر اعظم کی سرکاری رہائش گاہ کے داخلی راستے کے سامنے پولیس کی حفاظت والے ڈاوننگ اسٹریٹ کے وائٹ ہال پر مقامی وقت ( UTC + 1 ) کے مطابق تقریبا 11 : 00 بجے یہ احتجاج شروع ہوا ۔
بس 11 : 00 بجے کے بعد احتجاجی مظاہرین نے وائٹ ہال میں نارتھ باؤنڈ کیریئج پر ٹریفک کو بلاک کردیا ۔
11 : 20 بجے پولیس نے احتجاجیوں سے کہا کہ وہ سڑک چھوڑ کر فٹ پاتھ پر منتقل ہو جائیں کیوں کہ انہیں احتجاج کے حق اور بڑھتی ہوئی ٹریفک کے ما بین توازن قائم کرنے کی ضرورت ہے ۔
تقریبا 11 : 29 کے آس پاس ، احتجاج وائٹ ہال کی طرف بڑھ گیا ، ٹریفالگر اسکوائر کے آگے ساحل سے ہوتا ہوا الڈویچ سے ہولبورن کی طرف گذرتے ہوئے کنگس وے سے آگے بڑھ گیا ، جہاں کنزرویٹو پارٹی کے لوگ گرینڈ کناٹ رومز ہوٹل میں اسپرنگ فورم کا انعقاد کر رہے تھے ۔
کینیڈا کا خلاف نڈال کے رو برو ریکارڈ 7 @-@ 2 ہے ۔
حال ہی میں وہ راونک کے خلاف برسبین اوپن میں ہار گیا ۔
پہلی باری میں 76 پوائنٹس سے جیتنے والے میچ میں نڈال نے % 88 نیٹ پوائنٹس حاصل کیے ۔
میچ کے بعد ، کنگ آف کلے نے کہا ، " میں ان اہم ترین کھیلوں کے فائنل راؤنڈ میں واپس آ کر بہت پُرجوش ہوں ۔ میں یہاں اسے جیتنے کی کوشش کرنے کے لئے آیا ہوں ۔ "
" تقریبا دس لاکھ دستاویزات پر مشتمل پانامانی کی ایک قانونی فرم موسیک فونسیکا کی طرف سے استعمال کردہ پاناما پیپرز ایک اصطلاح ہے ، جنہیں 2016 کے موسم بہار میں پریس میں لیک کیا گیا تھا ۔
دستاویزات ظاہر کرتی ہیں کہ چودہ بینکوں نے ٹیکسوں اور دیگر ضوابط سے بچنے کے لیے دولت مند صارفین کی اربوں امریکی ڈالرز کو چھپانے میں مدد کی ۔
برطانوی اخبار دی گارجین نے کہا کہ ایسا کرنے والی 1200 شیل کمپنیوں کے ایک تہائی کو ڈوئچے بینک کنٹرول کرتا تھا ۔
دنیا بھر میں مظاہرے ہوئے تھے ، فوجداری کے متعدد استغاثے قائم کئے گئے ، اور آئس لینڈ اور پاکستان دونوں سرکاروں کے قائدین کو استعفی دینا پڑا تھا ۔
ہانگ کانگ میں پیدا ہونے والے ما نے نیویارک یونیورسٹی اور ہارورڈ کے اسکول برائے قانون میں تعلیم حاصل کی اور ایک بار ان کے پاس امریکی مستقل رہائش کیلئے مطلوب " گرین کارڈ " بھی تھا ۔
انتخابات کے دوران ہسییہ نے تجویزدی کہ بحران کے دوران ما ملک سے فرار ہو سکتا ہے-
ہسیہ نے یہ دلیل بھی دی کہ فوٹوجنک ایم اے ٹھوس مادہ سے زیادہ اسٹائل تھا ۔
ان الزامات کے باوجود ، ما نے اصل چینی سرزمین کے ساتھ قریبی تعلقات کی وکالت کرنے والے ایک پلیٹ فارم پر آسانی سے کامیابی حاصل کی ۔
آج پلئیر آف دی ڈے واشنگٹن کیپیٹلز کے ایلکس اوویچیکن ہیں ۔
اٹلانٹا تھریشرز پر واشنگٹن کی 5 @-@ 3 سے جیت میں انہوں نے 2 گولز داغے اور 2 گول کرنے میں مدد کی ۔
اس رات اوچکیں نے سب سے پہلے نا تَجُربَہ کار نکلاس بیکسٹارم کے فاتح گول میں مدد کی تھی ؛
رات میں اس کا دوسرا گول ، سیزن کا اس کا 60واں گول تھا ، جس سے وہ پہلا کھلاڑی بن گیا جس نے 1995 @-@ 96 سے ایک سیزن میں 60 یا زائد گول کیے ، جب جیرومر جیگر اور ماریو لیمی یکس دونوں اس سنگِ میل تک پہنچے ۔
بیٹن 2008 کے 400 امیر ترین امریکیوں کی فہرست میں 190 نمبر پر تھا جس کی دولت کا تخمینہ 2.3 ارب ڈالر تھا ۔
وہ 1950 میں یونیورسٹی آف ورجینیا کے کالج آف آرٹس اینڈ سائنسز سے فارغ ہوا اور اس ادارہ کے ممتاز عطیہ دہندگان میں سے ایک تھا ۔
فسادات کے دوران عراق کی ابو غرائب جیل کو آگ لگا دی گئی-
امریکی افواج کے نظام سنبھالنے پر قیدی کے ساتھ بدسلوکی کا پتہ چلنے کے بعد جیل بدنام ہو گئی تھی ۔
حفاظتی کار سے باہر نکالتے ہوئے فرنانڈو الونسو کیلئے ایک ابتدائی پٹ اسٹاپ کے فورا بعد ، 2008 کے سنگاپور گرانڈ پری میں پیکیٹ جونیئر ٹکرا گیا تھا ۔
جیسے ہی الونسو سے اگلی گاڑیاں سیفٹی کار کے ماتحت فیول بھروانے گئیں ، وہ فتح حاصل کرنے کے لیے گاڑیوں سے آگے نکل گیا ۔
2009 کے ہنگری گرانڈ پری کے بعد پیکیٹ جونیئر کو برخواست کر دیا گیا تھا-
صبح ٹھیک 8 : 46 بجے ، شہر میں مکمل خاموشی چھا گئی ، یہ بالکل وہی لمحہ تھا جب پہلے جیٹ نے اپنے ہدف کو نشانہ بنایا تھا ۔
دو لائٹ بیم ایسی نصب کی گئی ہیں جن کا رخ رات بھر آسمان کی جانب رہتا ہے ۔
اس مقام پر پانچ نئی فلک بوس عمارتوں کی تعمیر کا کام جاری ہے ، جس کے درمیان ایک نقل وحمل کا مرکز اور میموریل پارک واقع ہے ۔
پی بی ایس شو کے پاس دو درجن سے زائد اعزازات ہیں ، اور اس کا دورانیہ سیسام اسٹریٹ اور مسٹر روجرس نیبر ہوڈ سے بھی کم ہے ۔
شو کا ہر ایپیسوڈ کسی مخصوص کتاب کے مرکزی خیال پر مرکوز ہوگا اور بعد میں متعدد کہانیوں کے ذریعہ اس مرکزی خیال کو دریافت کیا جائے گا ۔
ہر پروگرام ان کتابوں کی سفارش بھی کرتا ہے جنہیں بچوں کو لائبریری میں جاتے وقت تلاش کرنا چاہیے ۔
ڈبلیو این ای ڈی بفلو ( ریڈنگ رینبو کا گھریلو اسٹیشن ) سے جان گرانٹ نے کہا : " ریڈنگ رینبو نے بچوں کو یہ سکھایا کہ کیوں پڑھنا ہے ۔ ۔ ۔ مطالعے کا چسکا ۔ ۔ ۔ [ پروگرام ] نے بچوں کو ایک کتاب اٹھاکر پڑھنے پر ابھارا ۔ "
بعض لوگ بشمول جان گرانٹ کے اس کے قائل ہیں کہ فنڈ نگ کا فقدان اور اجوکیشنل ٹی وی پروگرامنگ کے فلسفہ کا تقلب دونوں نے اس سیریز کے انقطاع میں حصہ لیا ۔
پیشن گوئی کرنے والوں نے کہا ہے کہ طوفان جو کیپ وردے جزیروں کے مغرب میں تقریبا 645 میل ( 1040 کلومیٹر ) پر واقع ہے ، اور امکان ہے کہ وہ زمینی علاقوں کو نقصان پہنچانے سے پہلے ہی کمزور پڑ جائے گا ۔
فریڈ ( Fred ) کو 105 میل فی گھنٹہ ( 165کلو میٹر فی گھنٹہ ) کی ہواؤں کا سامنا ہے اور وہ شمال مغرب کی جانب سفر کر رہا ہے ۔
فریڈ ، جنوب مشرقی بحر اوقیانوس میں سیٹلائٹ کے ذریعہ تصویر کشی کے آغاز کے بعد اب تک کا سب سے مضبوط استوائی طوفان ہے ، اور یہ 35 ° ڈبلیو کے مشرق میں اب تک کے ریکارڈ کا تیسرا بڑا سمندری طوفان ہے ۔
آئرلینڈ کے ڈبلن میں سینٹ جیمز گیٹ بریوری کیلئے 9 ، 000 سال کے لیز پر 24 ستمبر 1759 کو آرتھر گنیس نے دستخط کیے ۔
250 سال بعد گینز ترقی کر کے ایک عالمی کاروبار بن گیا ہے جس کا سالانہ ٹرن اوور10 بلین یورو ( 14.7 بلین امریکی ڈالر ) سے زیادہ ہے ۔
A1GP نیوزی لینڈ ٹیم کے ساتھی ڈرائیور جونی ریڈ نے آج قانونی طور پر نیوزی لینڈ کے 48 سالہ پرانے آکلینڈ ہاربر برج پر تیز رفتار ڈرائیونگ کر تے ہوئے تاریخ رقم کر دی ۔
مسٹر ریڈ نے پل کے اوپر سات بار 160 کلومیٹر سے بھی زیادہ فی گھنٹہ کی رفتار سے نیوزی لینڈ کی A1GP کار , بلیک بیوٹی کو چلانے میں کامیابی حاصل کی ۔
نیوزی لینڈ پولیس کو اپنی اسپیڈ ریڈار بندوقوں کا استعمال کرتے ہوئے یہ جاننے میں پریشانی ہوئی کہ مسٹر ریڈ کتنی تیزی سے چل رہا ہے کیونکہ بلیک بیوٹی کتنی کم ہے ، اور واحد مرتبہ جب پولیس نے مسٹر ریڈ کو دیکھنے میں اس وقت کامیاب ہوئی جب اس کی رفتار 160 کلو میٹر تک گٹھ گئی ۔
گُذشتہ 3 ماہ میں ، سینٹرل بُکنگ فیسیلٹی سے 80 سے زائد گرفتار شُدگان کو باقاعدہ چارہ جوئی کے بغیر رہا کیا گیا ۔
اس سال اپریل میں ، جج گلن کی جانب سے سہولت کے خلاف ایک عارضی ریسٹریننگ آرڈر جاری کیا گیا جو اُن افراد کو رہا کرنے سے متعلق تھا جن کو گرفتاری کے بعد 24 گھنٹے سے زیادہ حراست میں رکھا گیا اور جنہوں نے ایک عدالتی کمشنر کی جانب سے ایک بھی سماعت وصول نہیں کی ۔
کمشنر بل ترتیب دیتا ہے اگر منظور ہوجائے اور گرفتار کیے جانے والے افسر کی جانب سے دائر کیے گئے الزامات کو باقاعدہ شکل دیتا ہے ۔ ان الزامات کو پھر ریاست کے کمپیوٹر سسٹم میں درج کیا جاتا ہے جہاں پر کیس کا ٹریک ریکارڈ رکھا جاتا ہے ۔
سماعت میں فوری طور پر مقدمے کی سماعت کے لئے مشتبہ شخص کے حق کی تاریخ بھی شامل ہے ۔
آسٹریلیائی خزانچی پیٹر کوسٹیلو کو لبرل پارٹی کے رہنما کے طور پر وزیر اعظم جان ہاورڈ کے جاں نشیں بننے کے بہت زیادہ امکان ہیں ، انہوں نے آسٹریلیا میں ایٹمی پاور کی صنعت کی حمایت کا اعلان کیا ہے-
مسٹر کوسٹیلو نے کہا کہ جب جوہری بجلی کی پیداوار معاشی طور پر قابل عمل ہو جائے گی تو آسٹریلیا کو اس کا استعمال شروع کرنا چاہئے ۔
اگر یہ کمرشل ہو جاتی ہے تو ، ہمیں اسے حاصل کرنا چاہئے ۔ مسٹر کوسٹیلو نے کہا کہ " اصولی طور پر جوہری توانائی پر کوئی اعتراض نہیں ہے ۔ "
انسا کے مطابق " پولیس کو چند زور دار ضرب کی وجہ سے تشویش لاحق تھی کہ کہیں یہ ایک مسلسل جنگ کی چنگاری نہ سلگا دے ۔
پولیس کا کہنا ہے کہ لو پِیکالو کو ہی برتری حاصل تھی کیونکہ وہ پالرمو میں پروینزانو کا دایاں ہاتھ شمار ہوتا تھا اور اس کے تجربے زیادہ ہونے نے کے سبب اسے اپنے پرانے آقاؤں کا احترام حاصل تھا کیونکہ انہوں نے اپنے پاور نیٹ ورک کو مضبوط بنانے کے دوران پروینزانو کی پالیسی کم سے کم رکھنے کی پر عمل کیا ۔
پروونزانو کے ذریعہ ان مالکان پر قابو پایا گیا تھا جب اس نے ریاست کے خلاف رائنا کی طرف سے چلائے جانے والی جنگ کا خاتمہ کیا اور 1992 میں مافیا کے صلیبی جیوانی فالکن اور پاولو بورسیلینو کو ہلاک کرنے دعوی کیا تھا ۔ "
Apple کے CEO اسٹیو جابز نے اسٹیج پر چلتے ہوئے اور اپنی جینز کی جیب سے iPhone باہر نکالتے ہوئے ڈیوائس سے پردہ اٹھایا ۔
اپنی 2 گھنٹے کی تقریر کے دوران انہوں نے کہا ، " آج Apple نے فون کو دوبارہ نوآباد کیا ہے ، آج ہم ایک تاریخ رقم کرنے جا رہے ہیں-
برازیل زمین پر سب سے بڑا رومن کیتھولک ملک ہے ، اور رومن کیتھولک چرچ نے مستقل طور پر ملک میں ہم جنس شادی کو قانونی حیثیت دینے کی مخالفت کی ہے ۔
برازیل کی نیشنل کانگریس نے 10 سال تک قانون سازی پر بحث کی ہے ، اور ایسی سول شادیاں اس وقت صرف ریو گرانڈے ڈو سُل میں قانُونی ہیں ۔
اصل بل کا مسودہ ساؤ پاؤلو کے سابق میئر مارتا سوپلیسی نے تیار کیا تھا- مجوزہ قانون میں ترمیم کے بعد اب یہ روبرٹو جیفرسن کے پاس ہے-
مظاہرین نے امید جتائی ہے کہ نومبر میں نیشنل کانگریس کے سامنے عرضی دائر کرنے کیلئے ان کے پاس 1.2 ملین درخواستیں جمع ہوجائیں گی ۔
جب یہ واضح ہوگیا کہ بہت سے خاندان بے دخلیوں کا مُقابلہ کرنے کے لیے قانونی مدد ڈھونڈ رہے تھے ، 20 مارچ کو ایسٹ بے کمیونٹی لاء سینٹر میں ہاوسنگ اسکیم کے متاثرین کے لیے ایک مجلس کا انعقاد کیا گیا ۔
جب کرایہ داروں نے اپنے ساتھ ہونے والے واقعات شیئر کرنا شروع کیا ، تو اس کے شکار بیشتر خاندانوں کو اچانک احساس ہوا کہ OHA کے کیرولن ولسن نے ان کے سکیورٹی ڈپازٹ چوری کر لیے ہیں ، اور شہر چھوڑ کر فرار ہو گیا ہے ۔
لاک ووڈ گارڈنز کے کرایہ دار اس پر یقین رکھتے ہیں کہ ہو سکتا ہے مزید 40 یا اس سے زیادہ خاندان ایسے ہوں جن کو بے دخلی کا سامنا کرنا ہے ، جب سے انھیں معلوم ہو ہے کہ او ایچ اے پولیس بھی آکلینڈ میں دوسری عوامی ہاؤسنگ جائدادوں کی تفشیش کر رہی ہے ، شاید وہ اس ہاؤسنگ دھوکہ دہی میں پکڑے جائیں ۔
بینڈ نے ماؤی کے وار میموریل اسٹیڈیم کے شو کو منسوخ کردیا ، جس میں 9 ، 000 لوگ شرکت کرنے والے تھے ، اور مداحوں سے معافی مانگ لی ۔
بینڈز کی انتظامی کمپنی ، ایچ کے مینجمینٹ انکارپوریشن ، نے کوئی ابتدائی وجہ نہیں بتائی جب اُنہوں نے 20 ستبر کو منسوخ کیا ، مگر اُنہوں نے اگلے دن تک منطقی وجوہات کو الزام دیا ۔
مشہور یونانی وُکلاء ، سیکس کیچاجیوگلو اور جارج نکولاپولس کو کوریڈیلس کی ایھنز کی جیل میں قید کرکے رکھا گیا ہے کیونکہ وہ مکاری اور بدعنوانی کے مرتکب پائے گئے تھے ۔
نتیجے کے طور پر ، اس غیر قانونی اقدامات کے انکشاف کے ذریعہ یونانی قانونی برادری کے اندر ایک بڑا اسکینڈل سامنے آیا ہے جسے گزشتہ سالوں کے دوران ججوں ، وکلاء ، سالیسٹرز اور اٹورنیز نے انجام دیا تھا-
چند ہفتے پہلے جب الفا ٹی وی کے اپنے مقبول ٹی وی شو " زونگلا " میں جرنلسٹ ماکیس ٹرائنٹافئیپولوس نے اطلاعات کو شائع کیا ، تو رکنِ پارلیماں اورقانون داں پٹروس مانٹووالوس کو معزول کر دیا گیا کیوں کہ اس کے دفتر کے افراد غیر قانونی رشوت اور کرپشن کے معاملہ میں ملوَّث پائے گئے ۔
مزید بر آں اعلیٰ جج ایوانجلوس کالوسیس کو قید کی سزا دی گئی کیوں کہ وہ کرپشن اور فسق و فجور کا مجرم پایا گیا ۔
رابٹس نے اس بابت کچھ کہنے سے صاف انکار کیا کہ زندگی کب شروع ہوتی ہے ، جو اسقاطِ حمل کی اخلاقیات کے ضمن میں ایک اہم سوال ہے ۔ اس نے کہا کہ محتمل کیسوں کی مشخَّص تفاصیل پر رائے زنی غیر اخلاقی ہوگی ۔
تاہم ، انہوں نے اپنے پہلے بیان کا اعادہ کیا کہ رو وی ویڈ ہی " ملک کا مقررہ قانون " ہے ، جس سے سپریم کورٹ کے مستقل احکام کی اہمیت کی تاکید ہوتی ہے ۔
انہوں نے بھی یہ تصدیق کی کہ وہ رازداری کے حق کے ضروری ہونے پر یقین رکھتے ہیں جس پر رو کا فیصلے منحصر ہے ۔
ماروچائیڈور سیڑھی کے ٹاپ پر جا کر رکا ۔ نوزا کے چھے پوائنٹ سیکنڈ میں کلیر ہو گئے ۔
دونوں فریق میجر سیمی فائنل میں ملیں گے جہاں نوسا نے جیتنے والوں کو 11 پوائنٹس سے ہرایا ۔
بعد میں ابتدائی فائنل میں ماروچیڈور نے کیبلچر کو شکست دی-
ہیسپرونیکس الیزابتھ اس ڈرومایوسورائیڈ خاندان کی نُوع اور ویلوکراپٹور کا ممبر ہے-
مکمل پنکھ والے ، اور گرم خون رکھنے والے اس شکاری پرندہ کے بارے میں خیال کیا جاتا ہے کہ یہ چھوٹے ڈائنا سور ویلوسیراپٹر کے طرح اپنے دو پیروں پر پنجوں کے سہارے سیدھے چلتا ہے ۔
اس کا دوسرا پنجہ نسبتاً بڑا تھا ، جوکہ ہیسپیرونیکس نام کی مقبولیت کا باعث بنا جس کا مطلب " مغربی پنجہ " ہوتا ہے ۔
برف کے ٹوٹے ہوئے تودوں کے علاوہ انتہائی ناموافق موسمی حالات نے بچانے کی کوششوں میں رکاوٹیں پیدا کی ہیں ۔
پٹمین نے اشارہ دیا کہ حالات آئندہ ہفتہ تک بہتر نہیں ہوں گے ۔
پِٹ مین کے مُطابق ، پیک آئس کی مقدار اور موٹائی پچھلے 15 سالوں میں اب تک مہر کنندگان کے لیے سب سے بدترین رہی ہے ۔
آج یہ خبر ریڈ لیک کمیونٹی میں پھیل گئی کہ جیف وائس اور ان نو مظلومین میں سے تینوں کی آخری رسومات کی ادائیگی کےوقت 21 مارچ کو اسکول کی فائرنگ میں ملوث ایک اور طالب علم کو 21 مارچ کو گرفتار کر لیا گیا ہے ۔
حکام نے آج کی گرفتاری کی تصدیق سے تھوڑا کم سرکاری طور پر بات کہی ہے ۔
تاہم ، تفتیش کا علم رکھنے والے ایک ذرائع نے منیاپولس اسٹار ٹریبیون کو بتایا کہ یہ ریڈ لیک ٹرائبل کے چیئرمین فلائیڈ جورڈین کا 16 سالہ بیٹا لوئس جورڈین تھا ۔
اس وقت یہ نہیں معلوم کہ کیا الزامات لگائے جائیں گے یا حکام اس لڑکے تک کیسے پہنچے لیکن بال اپرادھی کی کارروائی فیڈرل کورٹ میں شروع ہو چکی ہے ۔
لوڈین نے یہ بھی بتایا کہ عہدیداروں نے افغانوں کو دوسرے انتخابات کے اخراجات اور سیکیورٹی کے خطرے سے بچانے کیلئے فیصلہ کُن انتخاب منسوخ کرنے کا فیصلہ کیا ہے ۔
ڈپلومیٹس کا کہنا ہے ان کی نظر میں افغان دستور میں اتنے ابہامات ہیں کہ رن آف الیکشن کی نوبت نہیں آئے گی ۔
یہ پہلے والی ان رپورٹس سے متضاد ہے جن میں کہا گیا تھا کہ دوبارہ انتخابات کو منسوخ کرنا دستور کے منافی ہوتا .
ہوائی جہاز کا رخ ایرکتسک کی طرف کر دیا گیا تھا اور اس کو داخلی دستے چلارہے تھے ۔
تفتیش کیلئے ایک انکوائری تشکیل دی گئی تھی-
آئی ایل @-@ 76 1970 کی دہائی سے روسی اور سوویت افواج کا ایک بڑا مُکوِّن رہا ہے ، اور روس میں یہ پچھلے ماہ ایک سنگین حادثہ سے دوچار ہو چکا ہے ۔
7 اکتوبر کو اڑان بھرتے ہی انجن طیارہ سے جدا ہو گیا لیکن کوئی اتلاف نہیں ہوا ۔ اس حادثہ کے بعد روس نے آئی ایل @-@ 76 طیاروں کو خدمت سے برطرف کردیا ۔
فیر بینکس ، الاسکا کے جنوب میں ہزاروں بیرل خام تیل کے بہہ جانے کے بعد 800 میل کے ٹرانس الاسکا پائپ لائن سسٹم کو بند کر دیا گیا ۔
فیر بینکس ، الاسکا کے جنوب میں ہزاروں بیرل خام تیل کے بہہ جانے کے بعد 800 میل کے ٹرانس الاسکا پائپ لائن سسٹم کو بند کر دیا گیا ۔
والوز کا دہانہ سسٹم کے لئے ایک جبری اخراج کو ممکن بناتا ہے اور تیل ایک پیڈ سے بہہ کر ایک ٹینک میں جاتا ہے جو 55,000 بیرل ( 2.3 ملین گیلن ) کو برداشت کر سکتا ہے ۔
بدھ کی سہ پہر کے وقت کا حال یہ ہے کہ ٹنکی کے وینٹس سے رساؤ جاری تھا اور غالباً اس کا سبب ٹنکی میں بہت زیادہ بھاپ کا جماؤ تھا ۔
ٹینکوں کے نیچے ایک دوسرا ثانوی بھرائی کا رقبہ جو 104 ، 500 بیرل کی صلاحیت کا حامل ہے ، ابھی تک پوری صلاحیت تک نہیں بھرا جا سکا ہے ۔
ٹیلی وژن پر براہ راست پہلی دفعہ یہ تبصرہ کہ ایک اہم ایرانی ذرائع نے یہ قبول کیا کہ منظوری کے اثرات ہیں ۔
ان میں اقتصادی پابندیاں اور یوروپی یونین کی جانب سے خام تیل کی برآمد پر پابندی شامل ہے ، جس سے ایرانی معیشت کو اس کی غیر ملکی آمدنی کا 80 ٪ حاصل ہوتا ہے ۔
اپنی سب سے حالیہ ماہانہ رپورٹ میں ، OPEC نے بتایا تھا کہ خام تیل کی برآمدات 2.8 ملین بیرلز فی دن کے حساب سے دو دہائیوں میں اپنی کم ترین سطح پر گر چکی ہیں ۔
ملک کے سپریم لیڈر ، آیت اللہ علی خمینی نے 1979 میں ایران کے اسلامی انقلاب سے پہلے کے تیل پر انحصار کو " ایک جال " قرار دیا ہے اور کہا کہ ملک کو اس سے خود کو آزاد کرانا ہوگا ۔
جب کیپسول زمین کو چھوڑتا ہے اور فضا میں داخل ہوتا ہے تو ، صبح کے تقریبا 5 بجے ( مشرقی وقت ) ، شمالی کیلیفورنیا ، اوریگون ، نیوادا اور یوٹاہ میں لوگوں کیلئے لائٹ شو کا نظارہ پیش کرے گا ۔
کیپسول کافی حد تک آسمان سے گزرتے ہوئے شَہاب ثاقِب کی طرح نظر آئےگا-
کیپسول تقریبا 12.8 کلومیٹر یا 8 میل فی سیکنڈ کی رفتار سے سفر کرے گی ، جو اس قدر تیز ہوگی کہ سان فرانسسکو سے لاس اینجلس جانے کے لیے ایک منٹ کافی ہوگا ۔
اپولو ایکس کمانڈ موڈیول کی مئی 1969ء میں واپسی کے دوران قائم کردہ سابق رکارڈ کو توڑتے ہوئے اسٹارڈسٹ زمین پر واپس آنے والی تیز ترین خلائی گاڑی ہونے کا ایک نیا رکارڈ قائم کرے گا ۔
ٹام ڈکس بری اسٹار ڈسٹ کے پراجیکٹ مینیجر نے کہا ، " یہ شمالی کیلیفورنیا کے مغربی ساحل کے اوپر سے گزرے گا اور کیلیفورنیا سے لے کر وسطی اوریگون اور پھر نیواڈا اور ایڈاہو کے آسمان کو روشن کرتا ہوا یوٹاہ میں چلا جائے گا " ۔
مسٹر رڈ کی جانب سے کیوتو کے موسمی معاہدے پر دستخط کرنے کا فیصلہ ریاست ہائے متحدہ کو تنہا کرتا ہے ، جو کہ اب وہ واحد ترقی یافتہ قوم ہو گی جو معاہدے کی تصدیق نہیں کرتی ۔
آسٹریلیا کی سابق کنسرویٹیوس حکومت نے کیوٹو میثاق پر دستخط کرنے سے انکار کیا تھا اس بنا پر کہ یہ اس کے اقتصاد کے لئے مضر ہوگا جس کا دار و مدار کوئلہ کی بر آمدات پر ہے بہ نسبت ہند اور چین جیسے ممالک کے جو گیس اخراج کے نشانوں کے پابند نہیں تھے ۔
ای بے ( eBay ) کی تاریخ میں یہ اس کا عظیم ترین استحواذ ہے ۔
کمپنی کو امید ہے کہ وہ اپنے منافع کے ماخذ میں تنوع پیدا کرے گی اور ان شعبوں میں مقبولیت حاصل کرے گی جہاں سکائپ کی مضبوط پکڑ ہے ، جیسے چین ، مشرقی یوروپ اور برازیل ۔
سائنسدانوں کو شبہ ہے کہ اینسیلاڈس ارضیاتی طور پر سرگرم ہے اور سیارہ زحل کے برفیلے E رنگ کا ممکنہ ماخذ ہے ۔
اینسیلاڈس شمسی نظام کی سب سے زیادہ انعکاسی چیز ہے ، یہ خود سے ٹکرانے والی سورج کی روشنی کے تقریبا 90 فیصد کو منعکس کرتی ہے ۔
گیم کے ناشر کونامی نے آج ایک جاپانی اخبار میں کہا ہے کہ وہ Six Days in Fallujah ( فلوجہ میں چھ روزہ ) گیم کو جاری نہیں کرے گا ۔
یہ گیم فلوجہ کی دوسری جنگ پر مبنی ہے جو امریکن اور عراقی فوجوں کے مابین ایک گھمسان جنگ تھی ۔
اے سی ایم اے کو یہ بھی پتہ لگا کہ انٹرنیٹ پر ویڈیو کو نشر کیے جانے کے باوجود ، بگ برادر نے آن لائن مشمولات کی سنسرشپ کے قوانین کی خلاف ورزی نہیں کی تھی کیونکہ میڈیا فائل بگ برادر کی ویب سائٹ پر محفوظ نہیں کی گئی تھی ۔
نشریاتی خدمات ایکٹ میں انٹرنیٹ کے مشمولات کی ضابطہ بندی کا التزام ہے ، تاہم انٹرنیٹ کے مشمولات شمار کیے جانے کے لئے اسے جسمانی طور سے کسی سرور پر ہونا چاہئے ۔
نیروبی ، کینیا میں واقع ولایاتِ متحدہ کے سفارت خانہ نے ایک وارننگ جاری کی ہے کہ " صمالیہ کے متشدّدین " کینیا اور اتھیوپیا میں انتحاری بم حملے کرنے کی پلاننگ کر رہے ہیں ۔
U.S. کے مطابق اسے ایک پوشیدہ ذریعے سے معلومات موصول ہوئی ہیں جو خاص طور پر ایتھوپیا اور کینیا میں " نمایاں علاقوں " کو تباہ کرنے کے لیے خودکش بمباروں کو استعمال کرنے کی نشاندہی کرتی ہیں ۔
ڈیلی شو اور کولبرٹ رپورٹ سے بہت پہلے ہیک اور جانسن جب 1988 میں UW میں اپنی طالب علمی کے زمانہ میں ہی انہوں نے ایک ایسی اشاعت کا تصور کیا تھا جو خبروں - اور خبروں کی رپورٹنگ پر طنز کرے گا-
اپنے آغاز سے ہی آونین پرنٹ ایڈیشن ، طنزیہ خبروں کا ایک حقیقی امپائر بن گیا ہے ، اسکی ویب سائٹ جس نے اکتوبر ماہ میں 5 ، 000 ، 000 منفرد زائرین ، ذاتی اشتہارات ، 24 گھنٹے کا نیوز نیٹ ورک ، پوڈکاسٹ ، اور حال ہی میں شروع کیا گیا عالمی اٹلس ۔ ہماری گونگی دنیا نے لوگوں کو اپنی طرف متوجہ کیا ہے-
ال گورے اور جرنل ٹامی فرینکس نے عام سے انداز میں اپنی پسندیدہ سرخیاں پڑھیں ( گورے کی سرخی اس بات پر مشتمل تھی کہ جب دی اونین نے رپورٹ کیا کہ وہ اور ٹپر کالج میں 2000 کے انتخابات میں شکست کھانے کے بعد اپنی زندگیوں کا بہترین جنسی تعلق قائم کر رہے تھے ) ۔
ان کے متعدد مصنفین نے جون اسٹیورٹ اور اسٹیفن کولبرٹ کی نیوز پیروڈی شوز پر بہت زیادہ اثر ڈالا ہے ۔
یہ فنکارانہ تقریب بھی بخارسٹ سٹی ہال کی ایک مہم کا حصہ ہے جو رومانیہ کے دارالحکومت کی تصویر کو تخلیقی اور رنگین کثیر آبادی والے شہر کے طور پر دوبارہ لانچ کرنے کی کوشش کرتی ہے ۔
اس سال جون سے اگست کے درمیان ، جنوب مشرقی یورپ میں کاؤ پریڈ ( CowParade ) کی میزبانی کرنے والا پہلا شہر ہو گا ، جو کہ دنیا کا سب سے بڑا عوامی فنکارانہ ایونٹ ہے ۔
آج کے اعلان نے اس سال مارچ میں اضافی گاڑیوں کو فنڈ مہیا کرنے کیلئے حکومت کے عزم کو مزید وسعت دی ہے ۔
مزید 300 کوچ کی خرید سے بھیڑ بھاڑ کو رفع کرنے کے لئے خریدے گئے ڈبوں کی میزان 1300 ہو گئی ۔
لاس انجلیس پولیس ڈپارٹمنٹ کے ترجمان کرسٹوفر گارشیا نے بتایا کہ مشتبہ مرد جنایت کار سے دخلِ بیجا نہ کہ توڑ پھوڑ کے بارے میں تفتیش کی جا رہی ہے ۔
علامت کو جسمانی طور پر بدلا نہیں گیا تھا ۔ بلکہ یہ تبدیلی " O " کو بدل کر چھوٹے حرف " e " کو پڑھنے کے لیے امن اور دل کی علامتوں سے آراستہ سیاہ ترپالوں کا استعمال کر کے گئی تھی ۔
سرخ جوار بھاٹا ، قدرتی طور پر واقع ہونے والے کیرینیا بریویس کے واحد حیاتیاتی زندہ وجود کی معمول سے زیادہ ارتکاز کی وجہ سے آتا ہے ۔
طبیعی عوامل اپنے تعامُل سے ایسے مثالی حالات پیدا کر سکتے ہیں جن میں ان الجائے کو ڈرامائی طور سے اپنی تعداد بڑھانے کا موقع ملتا ہے ۔
الجی ایسے نیورو ٹاکسن بناتے ہیں جو کہ انسانوں اور مچھلیوں دونوں کے اعصاب کو معذور کر سکتے ہیں ۔
مچھلیاں اکثر پانیوں میں زہریلے مواد کی زیادہ کثافت کی وجہ سے مرجاتی ہیں ۔
ہوا اور لہروں کے ذریعہ فضا میں اڑانے والے متآثرہ پانی کا سانس لینے سے انسان متاثر ہوسکتے ہیں ۔
اپنے عروج پر ، سرطانی طوفان گونو ، جسے مالدیپ کی زبان میں کھجور کے پتوں کے تھیلے کا نام دیا گیا ہے ، ہوائیں 240 کلومیٹر فی گھنٹہ ( 149 میل فی گھنٹہ ) کی رفتار سے پہنچ گئیں ۔
آج سویرے ہوائؤں کی رفتار تقریباً 83 کلومیٹر فی گھنٹہ تھی اور امید تھی کہ کم ہو جائے گی ۔
بُدھ کویونائیٹڈ اسٹیٹس نیشنل باسکٹ بال ایسوسی ایشن ( این بی اے ) نے کووڈ @-@ 19 کے حوالے سے تفکّرات کی بناء پر اپنا پیشہ ورانہ سیزن معطل کردیا ۔
NBA کے اس فیصلے کے بعد یوٹاہ کے جاز کھلاڑی کی COVID @-@ 19 وائرس جانچ مثبت پائی گئی ہے ۔
" اس رکاز کی بُنیاد پر اس کا مطلب یہ ہے کہ یہ شگاف سالماتی شہادت کی جانب سے قیاس کیے گئے وقت سے کہیں پہلے ہے ۔
اس کا مطلب یہ ہے کہ ہر چیز کو واپس رکھنا لازم ہے ، یہ ایتھیوپیا میں رفٹ ویلی ریسرچ سروس پر ایک محقق ، اور مطالعے کے ایک مشترکہ مصنف ، برہین اسفاء نے کہا ۔
ابھی تک ، ریاست ہائے متحدہ امریکہ میں بڑے پیمانے پر استعمال کی وجہ سے ، AOL اپنی رفتار سے IM بازار کو آگے بڑھانے اور اسکو ترقی دینے میں کامیاب رہا ہے ۔
اس جگہ اس انتظام کے ساتھ ، یہ آزادی ختم ہوسکتی ہے ۔
یاہو ! اور مائیکرو سا فٹ سروس کے صارفین کی مجموعی تعداد اے او ایل کے صارفین کی تعداد کا مقابلہ کرے گی ۔
ناردرن راک بینک کو 2008ء میں اس انکشاف کے بعد قومی ملکیت میں لیا گیا کہ کمپنی نے یو کے گورنمنٹ سے ایمرجنسی سپورٹ حاصل کی ۔
2007 کے دوران سب پرائم قرضہ جاتی بحران سے سامنا ہونے کی بنا پر ناردرن راک کو حمایت کی ضرورت تھی ۔
سر رچرڈ برانسن کے ورجن گروپ نے بینک کو قومی ملکیت قرار دینے سے قبل مسترد کردہ بینک کیلئے بولی لگائی تھی ۔
2010ء میں جب وہ قومی ملکیت میں لیا گیا موجودہ ہائی اسٹریٹ بینک نادرن راک پبلک لیمیٹڈ کو " برے بینک " نادرن راک ( اسیٹ مینجمنٹ ) سے جدا کر دیا گیا ۔
ورجین نے صرف نادرن راک کے ' اچھے بینک ' کو خریدا ہے ، نہ کہ اسیٹ مینجمنٹ کمپنی کو ۔
یہ تاریخ کا پانچواں بار سمجھا جاتا ہے کہ لوگوں نے قمری اور مریخی مواد کو زمین پر گرتے ہوئے دیکھا اور اسکی کیمیائی طور پر تصدیق کی گئی ہے ۔
زمیں پر گرنے والے تقریبا 24,000 معلوم شہاب ثاقب میں سے صرف 34 کے مریخی الاصل ہونے کی تصدیق ہوئی ہے ۔
ان میں سے پندرہ پتھر گزشتہ جولائی میں وقوع پذیر ہونے والے شہابی شاور سے تعلق رکھتے ہیں ۔
کُچھ چٹانیں ، جو زمین پر بہت نایاب ہیں ، وہ 11 ، 000 سے 22 ، 500 امریکی ڈالر فی اونس فروخت ہوتی ہیں جو کہ سونے کی قیمت سے کم از کم دس گُنا زیادہ ہے ۔
ریس کے بعد ، 2 ، 250 پوائنٹس کے ساتھ کیسیلاؤسکی ڈرائیورز چیمپین شپ میں سب سے آگے ہی رہے ۔
سات پوائنٹس کے ساتھ پچھڑتے ہوئے ، 2 ، 243 کے ساتھ جانسن دوسرے نمبر پر ہے ۔
تیسرے میں ، ہیملن بیس پوائنٹس پیچھے ہے ، مگر بویر کاہنے سے پانچ پوائنٹس آگے ہے ، اور جونیئر اور ٹروکس 2 ، 220 اور 2 ، 207 پوائنٹس کے ساتھ بالترتیب پانچویں اور چھٹی پوزیشن پر ہیں ۔
ڈرائیورس چیمپین شپ میں سٹورٹ ، گورڈن ، کنسیتھ ، اور ہاروک نے اوپر کی دس پوزیشن حاصل کی ۔ اب موسم کے فقط چار مقابلے باقی رہ گئے ۔
اقوام متحدہ کی بحری فوج نے یہ بھی کہا کہ وہ حادثے کی تحقیق کر رہی ہے ۔
انہوں نے اپنے بیان میں یہ بھی کہا کہ " جہاز کا عملہ فی الوقت ان بہترین طریقوں پر غور کر رہا ہے جن کے ذریعہ جہاز کو بحفاظت نکالا جا سکے ۔ "
ایک ایونجر کلاس مائن جہاز کو جوابی تدبیر دیتی ہے ، یہ جہاز پالاوان میں پیورتو پرنسیسا میں اپنے سفر پر گامزن تھا ۔
اس کو یو ایس نیوی کے ساتویں بیڑہ سے منسلک کیا گیا ہے ۔ اس کا مستقر سا سیبو ، ناگاساکی ، جاپان ہے ۔
ممبئی پر حملہ کرنے والے ایک کشتی سے 26 نومبر 2008ء کو آئے تھے ۔ وہ اپنے ساتھ گرینیڈ ، آٹومیٹک اسلحہ لائے تھے اور انہوں نے متعدد مقامات بشمول پر ہجوم چھاتر پتی شیواجی ٹرمنس ریلوے اسٹیشن اور مشہور تاج محل ہوٹل کو نشانہ بنایا ۔
ڈیوڈ ہیڈلی کی اسکاؤٹنگ اور معلوماتی اجتماع نے پاکستانی عسکریت پسند گروپ لشکر طیبہ کے 10 بندوق برداروں کو آپریشن چلانے میں مدد فراہم کی ۔
اس حملے نے ہندوستان اور پاکستان کے تعلقات کو بہت پیچیدہ کر دیا ہے ۔
اُن افسران کی معیّت میں اس نے ٹیکساس کے شہریوں کو اطمینان دلایا کہ پبلک کی سلامتی کو برقرار رکھنے کے لئے قدم اٹھائے جا رہے ہیں ۔
پیری نے خاص طور پر کہا ، " دنیا میں ایسے چند مقامات ہیں جو اس معاملے میں درپیش چیلنج کا مقابلہ کرنے کیلئے بہتر طور پر تیار ہیں ۔ "
گورنر نے یہ بھی کہا کہ ، " آج ہمیں معلوم ہوا کہ بعض اسکول جانے کی عمر کے بچے اس مریض سے رابطے میں پائے گئے ہیں ۔ "
انہوں نے مزید کہا ، " یہ معاملہ سنجیدہ ہے ۔ یقین رکھیں ہمارا نظام اسی طرح کام کر رہا ہے جس طرح اسے کرنا چاہئے ۔ "
اگر اس دریافت کی تصدیق ہو جائے تو اس سے ایلین کی موساشی کی آٹھ سالہ تلاش کا اکتمال ہو جائے گا ۔
سمندری تہ کی نقشہ کشی کے بعد غرق شدہ شکستہ جہاز کو ROV استعمال کرتے ہوئے تلاش کر لیا گیا-
دنیا کے سب سے امیر لوگوں میں سے ایک ، ایلن نے مبینہ طور پر اپنی زیادہ تر دولت سمندری تفتیش میں خرچ کی اور اپنی پوری زندگی جنگ میں دلچسپی رکھنے کی وجہ سے موساشی کو ڈھونڈنے کیلئے اپنی جدوجہد کرتے رہے ۔
اس نے اٹلانٹا میں رہنے کے دوران ناقدین سے خراج تحسین حاصل کی اور ان کی شناخت اختراعی شہری تعلیم کے لئے ہوئی ۔
2009 میں اسے نیشنل سپرنٹنڈنٹ آف دی ایئر کا خطاب عطا کیا گیا ۔
انعام کے وقت ، اٹلانٹا کے اسکولوں میں ٹیسٹ اسکورز میں بہتری نظر آئی تھی ۔
اس کے فورا بعد ، اٹلانٹا جرنل @-@ کونسٹیچیوشن نے ٹیسٹ کے نتائج میں مسائل اجاگر کرتے ہوئے ایک رپورٹ شائع کی ۔
رپورٹ نے ٹیسٹ کے اسکورز میں غیر معمولی رفتار سے اضافے کو ظاہر کیا ، اور یہ الزام عائد کیا کہ اندرونی سطح پر اسکول کو مسائل کا ادراک ہو چکا تھا تاہم انہوں نے ان حقائق پر کسی قسم کی کارروائی نہیں کی ۔
اس کے بعد شواہد نے ظاہر کیا کہ ہال نے ، دیگر 34 تعلیمی عہدیداران کے ہمراہ ٹیسٹ پیپرز میں تحریف کی تھی ، جن پر 2013 میں فرد جرم عائد کی گئی ۔
آئرش حکومت صورتحال کو درست کرنے کے لیے پارلیمانی قانون سازی کی عجلت پر زور دے رہی ہے ۔
" یہ صحتِ عامہ اور جنائی عدل دونوں وجہاتِ نظر سے اہم ہے کہ مطلوبہ قانون جتنی جلد ممکن ہو مرسوم کیا جائے ، " یہ بات ایک سرکاری ترجمان نے کہی ۔
وزیرِ صحت نے ان افراد کی بہبود کی نسبت سے جو عارضی طور سے قانوناً مُباح کی گئی منشیات سے مستفید ہو رہے ہیں اور ان منشیات سے مربوط سزاؤں دونوں پر تشویش ظاہر کی جو موجودہ غیر دستوری ترمیمات کے آنے کے بعد سے صادر کی گئی ہیں ۔
جارق دن کے اول حصے میں اٹلی کے کوفرتشیانو میں وقت سے پہلے کی تربیت میں مشق کر رہے تھے ۔ وہ بولونیا کے خلاف اتوار کو ہونے والے مقابلے سے پہلے ٹیم ہوٹل میں قیام پذیر تھے ۔
وہ بولونیا کے خلاف اتوار کے روز کھیلے جانے والے ایک میچ سے قبل ٹیم کے ہوٹل میں قیام پذیر ہوئے تھے ۔
بس مسوری کے سکس فلیگ سینٹ لوئس کی طرف ٹکٹ خریدی ہوئی بھیڑ کے لئے بینڈ بجانے کے لئے جارہی تھی ۔
ہفتہ کے روز صبح 1 : 15 بجے جب بس گرین لائٹ سے گزر رہی تھی عینی شاہدین کے مطابق ٹھیک اسی وقت کار موڑ کاٹتے ہوئے اس کے سامنے آ گئی ۔
9 اگست کی رات موراکوٹ کی نگاہ چینی صوبے فوزیان سے تقریبا ستر کلومیٹر دور مرکوز تھی ۔
اس طوفان کو گیارہ کلومیٹر فی گھنٹہ کی رفتار سے چین کی طرف بڑھنے کا اندازہ لگایا جاتا ہے
مسافروں کو پانی دیا گیا جب وہ 90 ڈگری فارن ہائیٹ کی گرمی میں انتظار کرتے تھے ۔
فائر کیپٹن اسکاٹ کونس نے کہا ، " سانتا کلارا میں یہ بہت گرم دن تھا جب کہ ٹمپریچر 90 کے رینج میں تھا ۔
کم از کم یہ کہنا کہ رولر کوسٹر پر کسی بھی وقت پھنس جانا بہت تکلیف دہ ہوگا ، اور پہلے سخص کو اس سے نیچے اتارنے میں کم از کم ایک گھنٹہ لگا تھا " -
شوماکر ، جو سات بار فارمولہ 1 چیمپین شپ جیتنے کے بعد 2006 میں ریٹائرڈ ہوئے ، وہ زخمی فیلپ ماسا کی جگہ لینے والے تھے ۔
2009 کے ہنگیرین گرانڈ پرز کے دوران گرنے سے برازیلین کو سر کی شدید چوٹ لگی ۔
ماسا کو کم از کم 2009 کے باقی سیزن میں باہر ہی رہنا ہوگا ۔
صدارتی وزیر روڈریگو ایریاس نے کہا کہ ایریاس کو ہلکے وائرس کا اثر ہے ۔
صدر جمہوریہ کی حالت مستحکم ہے ، اس کے باوجود وہ کئی دنوں تک گھر پر الگ تھلگ رہیں گے ۔
" بُخار اور خراب گلا ہونے کے علاوہ ، مَیں خُود کو اچھی اور بہتر حالت میں محسوس کررہا ہوں کہ ٹیلی کمیوٹنگ کے ذریعے اپنا کام جاری رکھ سکوں ۔
اریاس نے ایک بیان میں کہا " میں پیر کے روز اپنی تمام ڈیوٹیوں پر واپس لوٹنے کی توقع کرتا ہوں " ۔
فلیشیا ، جو سافر سمپسن ھریکین اسکیل پر کیٹگری 4 کا طوفان ہے ، زائل ہونے سے پہلے ٹراپیکل ڈپریشن میں تحلیل ہو گیا ۔
اس کی باقیات سے بیشتر جزیروں میں بارش ہوئی ہے ، حالانکہ ابھی تک ، اس سے کسی قسم کے نقصان یا سیلاب کی اطلاع نہیں ہے ۔
اواہو میں ایک گیج کی پیمائش کرنے پر 6.34 انچ تک پہنچنے والی بارش کو " فائدہ مند " بتایا گیا تھا ۔
کچھ بارش کے ساتھ گرج اور بجلی کی کڑک بھی تھی ۔
ٹوین اوٹر گزشتہ روز ایئر لائنس کی پی این جی فلائٹ سی جی 4684 کے بطور کوکوڈا میں اترنے کی کوشش کر رہا تھا ، لیکن ایک بار پھر پہلے ہی روک دیا گیا ۔
اپنی دوسری کوشش سے دس منٹ پہلے جب وہ زمین پر اترنے والا تھا ، غائب ہو گیا ۔
کریش کی سائٹ کو آج لوکیٹ کر لیا گیا ۔ یہ اس قدر نا قابلِ رسائی ہے کہ دو پولیس مینوں کو جنگل میں چھوڑا گیا تاکہ وہ پیدل چل کر جائے حادثہ تک پہنچیں اور زندہ بچنے والوں کو نکالیں ۔
اسی خراب موسم کی وجہ سے جو لینڈنگ کے منسوخی کا سبب بنا تلاشی کے کام میں خلل پڑا ۔
رپورٹس کے مطابق ، گیس کے رساؤ کے باعث میک بیتھ اسٹریٹ پر ایک اپارٹمنٹ میں دھماکہ ہوا ہے ۔
ایک پڑوسی کی طرف سے فون کے ذریعہ گیس لیک ہونے کی خبر دینے کے بعد ، گیس کمپنی کا ایک اہلکار جائے حادثہ سے اطلاع دے رہا تھا ۔
جب اہلکار پہنچنے ، تو اپارٹمنٹ میں دھماکہ ہو گیا ۔
کسی کے زیادہ زخمی ہونے کی اطلاع نہیں تھی ، لیکن دھماکے کے وقت جائے وقوع پر موجود کم از کم پانچ افراد کا صدمے کی علامات کیلئے علاج کیا گیا تھا ۔
اپارٹمنٹ کے اندر کوئی موجود نہیں تھا ۔
اس وقت قریب 100 رہائش پزیر لوگوں کو علاقے سے نکال لیا گیا ۔
گولف اور رگبی دونوں کی اولمپک کھیلوں میں واپسی طے ہے ۔
بین الاقوامی اولمپک کمیٹی نے آج برلن میں اپنے ایگزیکٹو بورڈ کے اجلاس میں ان کھیلوں کو شامل کرنے کے حق میں ووٹ دیا ۔ رگبی ، خاص طور پر رگبی یونین ، اور گولف کو اولمپکس میں شامل کرنے کیلئے دیگر پانچ کھیلوں پر ترجیح دی گئی ۔
اسکوسیش ، کراتے اور رولر اسپورٹس نیز باسکیٹ بال اور سافٹ بال نے اولیمپک پروگرام میں داخلہ کی کوشش کی ، جو 2005 میں اولیمپک گیمس سے خارج کر دئے گئے تھے ۔
کوپن ہیگن میں اکتوبر میں ہونے والے آئی او سی کے مکمل اجلاس میں اس ووٹ کی اب بھی توثیق لازمی ہے ۔
سبھی لوگ عورتوں کے رینکس کی شمولیت کے حامی نہیں تھے ۔
2004ء کے اولمپک سلور میڈلسٹ عامر خان نے کہا ، " ذاتی طور پر میرا خیال ہے کہ خواتین کو لڑنا نہیں چاہیئے یہ میرا نُقطہءِ نظر ہے ۔ "
اپنے سابقہ تبصروں کے باوجود انہوں نے کہا کہ وہ لندن میں منعقد ہونے والے 2012 کے اولمپکس کھیلوں میں برطانوی مقابلہ بازوں کی حمایت کریں گے ۔
مقدمے کی سماعت برمنگھم کراؤن کورٹ میں کی گئی اور 3 اگست کو فیصلہ سنایا گیا ۔
پیش کرنے والا ، جسے جائے وقوعہ سے گرفتار کیا گیا تھا ، اس نے اس حملے کی تردید کی اور یہ دعوی کیا کہ اس نے پول کا استعمال تیس افراد کی طرف سے اس کی طرف پھینکی جا رہی بوتلوں سے خود کو بچانے کے لئے کیا تھا ۔
بلیک ( Blake ) پر نظامِ انصاف کو گمراہ کرنے کی کوشش کا بھی الزام تھا ۔
جج نے بلیک کو بتایا کہ اسے جیل بھیجے جانے کا فیصلہ " تقریباً ناگزیر " ہو گیا تھا ۔
ڈارک انرجی مکمل طور پر غیر مرئی قوت ہے جو کائنات میں مستقل طور پر عمل پیرا ہے ۔
اس کی موجودگی صرف کائنات کی توسیع پر اس کے پڑنے والے اثرات کے سبب جانی جاتی ہے ۔
زمینی ساختیں دریافت کی ہیں جنہیں لوبیٹ اسکارپس کہا جاتا ہے سائنسدانوں نے چاند کی سطح کے اوپرجوچاند کے سُکڑنے کی وجہ سے بہت آہستگی کے ساتھ ظاہری صورت اختیار کیے ہوئے ہیں ۔
چاند کی سطح پر جا بجا پائی جانے والی کھائیوں سے معلوم ہوتا ہے کہ وہ کم موسم دیدہ ہیں ۔ ان سے ظاہر ہو تا ہے کہ جن جیولوجک حادثات سے ان کی تخلیق ہوئی وہ بہت حالیہ زمانہ کے ہیں ۔
یہ نظریہ اس دعوی کی تردید کرتا ہے کہ چاند مکمل طور پر ارضیاتی سرگرمی سے محروم ہے ۔
اس شخص نے حسبِ ادّعاء دھماکہ خیز مواد سے لدی اپنی تین پہیوں والی گاڑی کو ہجوم میں گھُسا دیا ۔
دھماکے میں زخمی شخص کو دھماکہ کرنے والے مشکوک شخص کے طور پر حراست میں لیا گیا ہے ۔
اس فرد کا نام حکام کے لئے اب بھی نا معلوم ہے اگرچہ ان کو معلوم ہے کہ اس کا تعلق اوئیغور نسلی گروہ سے ہے ۔
17 ستمبر 2007 کو روس کے شہر ایلیسک کے ایک زچگی کلینک میں سیزرین کے ذریعہ پیدا ہونے والی نادیہ کا وزن 17 پاؤنڈ 1 اونس تھا ۔
ماں نے بیان دیا کہ ، " ہم سب لوگ بس صدمے میں تھے ۔ "
جب اس سے پوچھا گیا کہ ابا نے کیا کہا ؟ تو اس نے جواب دیا : " وہ کچھ نہیں کہہ سکے ۔ وہ صرف آنکھ جھپکتے ہوئے کھڑے رہے ۔ "
" یہ پانی کی طرح برتاؤ کرنے جارہا ہے ۔ یہ پانی کی طرح شفاف ہے ۔
لہذا اگر آپ ساحل کے کنارے کھڑے ہوتے ، تو آپ نیچے کی طرف رکھی ہوئی کنکریاں یا چپچپا مواد دیکھ پاتے ۔
اسٹوفن نے مزید کہا : " جہا ں تک ہمیں معلوم ہے ٹائٹن کے سوا فقط ایک ہی کوکب ہے جو حرکیّت کا اظہار کرتا ہے اور اس کا نام ہے زمین ۔ "
یہ مسئلہ یکم 1جنوری کو اس وقت شروع ہوا جب درجنوں مقامی باشندے اوبانزاوا ڈاک خانے میں شکایت کرنے لگے کہ انہیں روایتی اور ریگولر نئے سال کے کارڈ نہیں ملے ہیں ۔
اس بات کی دریافت کے بعد کہ لڑکے نے 600 سے زائد ڈاک دستاویزچھپائی تھی جن میں مرسل الیہ تک نہ پہنچنے والے 429 سال نو کے پوسٹ کارڈ بھی تھے ، کل ڈاکخانے نے شہریوں اور میڈیا کے سامنے اپنی معذرت پیش کی ۔
غیر انسان بردار قمری طوّاف چندرائن @-@ 1 نے اپنے مون امپیکٹ پروب کو خارج کیا جو چاند کی سطح پر 1.5 کلومیٹر فی سیکنڈ ( 3000 میل فی گھنٹہ ) کی رفتار سے چکر لگا کر چاند کے جنوبی قطب کے قریب کامیابی سے اتر گیا ۔
تین اہم سائنسی آلات کو لادنے کے ساتھ چاند کی کھوج پر ہر سمت ہندوستان کے قومی پرچم کو پینٹ کیا گیا تھا ۔
ایک پریس کانفرنس میں سری پارن کی کہی گئی یہ بات نقل کی گئی کہ ، " ان لوگوں کا شکریہ جنھوں میرے جیسے ایک سزا یافتہ مجرم کی حمایت کی ۔ "
" بعض لوگ اتفاق نہیں کریں گے لیکن مجھے اس کی پروا نہیں ۔
میں خوش ہوں کہ ایسے لوگ موجود ہیں جو میری حمایت پر آمادہ ہیں ۔
برطانوی راج سے 1947ء میں پاکستان کی آزادی کے بعد سے پاکستانی صدر نے فاٹا کی حکمرانی کے لیے " سیاسی ایجنٹس " مقرر کیے ہیں ، جو تمام علاقے میں تقریباً مکمل خُودمُختار کنٹرول رکھتے ہیں ۔
یہ ایجنٹ حضرات پاکستانی قانون کے آرٹیکل نمبر 247 کے تحت حکومتی اور عدالتی خدمات فراہم کرنے کے ذمّے دار ہیں ۔
آج صبح علاقائی وقت کے مطابق 10 بجے اسلام کے مقدس شہر مکہ میں ایک ہوسٹل گر گیا ۔
حج کی زیارت کے موقع پر اس عمارت میں متعدد عازمین حج مقیم تھے جو مقدس شہر میں زیارت کیلئے آئے تھے-
ہوسٹل کے مہمانوں میں زیادہ تر متحدہ عرب امارات کے شہری شامل تھے ۔
وفیات کی تعداد کم از کم 15 ہے ، اور اس تعداد کے بڑھنے کی توقع ہے ۔
لینوو ، جو " کوسموناٹ نمبر 11 " کے نام سے بھی معروف ہے ، سوویت یونین کے خلا بازوں کی اوریجنل ٹیم کا حصہ تھا ۔
18 مارچ ، 1965 کو ، اس نے خلائی جہاز سے باہر صرف بارہ منٹ سے کچھ زیادہ تک تنہا رہ کر ، پہلی بار خلائی جہاز سے باہر آنے کی انسانی سرگرمی ( ایوا ) ، یا " خلاء میں چلنا " انجام دی ۔
اس کو اپنے کام کے لئے سویت یونین کے سب سے بڑے اعزاز " ہیرو آف دی سویت یونین " سے نوازا گیا ۔
دس سال بعد ، انہوں نے اپولو- سویوز مشن کے سوویت حصے کی قیادت کی جو اس بات کی علامت ہے کہ خلائی مقابلہ ختم ہو چکا ہے ۔
اُس نے کہا ، " اس بات کی تجویز دینا کوئی عقلمندی نہیں کہ ایک حملہ فوری طور پر متوقّع ہے ۔
تاہم ، خطرے کی سطح کو شدید زمرے سے کم کرنے کا مطلب یہ نہیں ہے کہ مجموعی طور پر خطرہ دور ہو گیا ہے ۔ "
اگرچہ حکام اس خطرے کی ساکھ کے مطلق اعتماد سے محروم ہیں ، تاہم میری لینڈ ٹرانسپوریشن اتھارٹی نے FBI کے دباؤ کے باعث اسے بند کردیا ۔
ٹیوب کے داخلی راستوں کو بلاک کرنے کیلئے بھرے ہوئے ٹرکوں کا استعمال کیا گیا تھا اور موٹر سواروں کو لمبا راستہ اختیار کرتے ہوئے جانے کی ہدایت دینے کیلئے 80 پولیس اہلکاروں کی مدد لی گئی تھی ۔
شہر کے متبادل راستے ، بیلٹ وے پر بھاری ٹریفک کی وجہ سے تاخیر کی اطلاع نہیں ہے ۔
نائیجیریا نے پہلے اعلان کیا تھا کہ سربراہ اجلاس کے آنے والے ہفتے میں اس نے AfCFTA میں شامل ہونے کا منصوبہ بنایا ہے ۔
AU تجارت اور صنعتی کمیشنر البرٹ موچانگا نے بینن کی شمولیت کا اعلان کیا تھا ۔
کمشنر نے کہا ، " ہم ابھی تک اصل قانون اور محصولات کی مراعات پر متفق نہیں ہوئے ہیں ، لیکن جو بُنیادی ڈھانچہ ہمارے پاس موجود ہے وہ 1 جولائی 2020 سے تجارت شروع کرنے کیلئے کافی ہے " ۔
پہلے خلائی اسٹیشن مشن میں ایک جیرو اسکوپ کے نقصان کے باوجود اس اسٹیشن نے خلائی راستے کے اختتام تک اپنا رویہ برقرار رکھا ۔
چیاؤ اور شاریپوف کا آلٹی ٹیوڈ ایڈجسٹمنٹ تھرسٹرس سے محفوظ چدوری پر ہونا بتایا گیا ہے ۔
روسی گرواؤنڈ کنٹرول نے جیٹ طیاروں کو فعال کردیا اور اسٹیشن کی معمول کی سرگرمی دوبارہ حاصل کرلی گئی ۔
اس کیس کو ورجینیا میں فائل کیا گیا کیوں کہ یہ سر بر آوردہ انٹرنیٹ سرویس پرووائڈ ر کمپنی اے او ایل کا مستقر ہے اور جس نے ان اتہامات کو شہ دی ۔
اس قانون کے تحت جسے 2003 میں غیر مطلوب بلک ای میل ( اسپام ) کو افراد کے میل بکسوں میں بھیجنے کی ممنوعیت کے لئے پاس کیا گیا ، یہ پہلی بار ہے کہ کوئی شخص عدالت سے محکوم ہوا ۔
21 سالہ عیسیٰ برازیلی کلب پلمیراس سے 27 ملین ڈالر کی مبینہ فیس کے عوض گذشتہ سال جنوری 2017 میں مانچسٹر سٹی میں شامل ہو گئے تھے ۔
اس وقت سے ، یہ برازیلی کھلاڑی تمام مقابلوں میں کلب کیلئے 53 میچ کھیل چکے ہیں اور انہوں نے 24 گول بھی کیئے ہیں ۔
ڈاکٹر لی نے ان رپورٹس پر تشویش ظاہر کی کہ ترکی میں بچے اب بیمار ہوئے بغیر چڑیوں کے انفلونزا کے وائرس ( ایچ5این1 ) سے متاثر ہو رہے ہیں ۔
انھوں نے کہا کہ کچھ مطالعات بتاتے ہیں کہ اس بیماری کو عالمی وبا پیدا کرنے سے پہلے لازمی طور پر کم جان لیوا ہونا چاہیے ۔
اگر فلو کی علامات ہلکی بھی ہے تو اس بات کا خدشہ ہے کہ مریض اپنے روز مرہ کے معمولات کے ذریعہ مزید لوگوں کو جراثیم سے متاثر کرنا جاری رکھ سکتے ہیں ۔
لیزلی اون ، کومین فاؤنڈیشن کے ترجمان ، نے کہا کہ ان کی تنظیم نے ایک نیا قاعدہ اختیارف کیا ہے جس کےمطابق ایسی تنظیموں کو گرانٹ یا مالی کفالت ممنوع ہوگی جو قانونی تفتیش کے دائرہ میں ہیں ۔
والدیت کی منصوبہ بندی میں پیسوں کے خرچ کرنے اور اس کی رپورٹ کرنے سے متعلق زیر التواء تفتیش کی وجہ سے کومین کی پالیسی نے منصوبہ بند والدیت کو نااہل قرار دے دیا ہے ، جس کی تحقیقات نمائندہ کلیف اسٹیئرنس کے ذریعہ کی جارہی ہے ۔
اسٹرنس اس بات کی تحقیقات کر رہے ہیں کہ آیا نگراں اور ذیلی تفتیشی کمیٹی کے چیئرمین جو ہاؤس انرجی اور کامرس کمیٹی کی چھتری کے تحت ہیں ، کی حیثیت سے انہوں نے منصوبہ بند والدیت کے ذریعہ محصولات کا استعمال اسقاط حمل فنڈ کیلئے تو نہیں کیا ۔
میساچوسٹس کے سابق گورنر میٹ رومنی نے منگل کے دن فلوریڈا ریپبلکن پارٹی پریزیڈنشیل پرائمری الیکشن 46 فی صد ووٹ سے جیت لیا ۔
امریکی ایوانِ نمائند گان کے سابق اسپیکر نیوٹ گنگریچ 32 فی صد کے ساتھ دوسرے مقام پر رہے ۔
چونکہ فاتح کو تمام ریاستوں سے منتخب کیا جاتا ہے ، فلوریڈا نے رومنی کیلئے اپنے پچاس مندوبین کو نوازا ہے ، اور اسے ریپبلکن پارٹی کی نامزدگی کیلئے فرنٹ رنر کے طور پر آگے بڑھایا ہے ۔
احتجاج کے منتظمین نے بتایا کہ جرمنی کے شہروں جیسے برلن ، کولون ، ہیمبرگ اور ہنوور میں تقریبا 100,000 افراد شامل ہوئے ۔
برلین میں پولیس نے احتجاجیوں کی تعداد کا تخمینہ 6,500 لگایا ۔
پیرس ، بلغاریہ کے صوفیہ ، لتھوانیا کے ولیونس ، مالٹا کے والیٹا ، ایسٹونیا کے ٹیلن ، اور اسکاٹ لینڈ کے ایڈنبرگ اور گلاسگو میں بھی مظاہرے ہوئے ۔
لندن میں تقریبا 200 لوگوں نے کچھ بڑے کاپی رائٹ ہولڈرز کے دفاتر کے باہر احتجاج کیا ۔
پچھلے ماہ پولینڈ میں اس وقت بھاری احتجاج ہوا جب اس ملک نے ACTA پر دستخط کئے جس سے پولش سرکار کو سرِ دست معاہدہ کی توثیق کو مُوجّل کرنا پڑا ۔
لٹویا اور سلوواکیہ دونوں نے ACTA میں شمولیت کے عمل میں تاخیر کی ہے ۔
اینیمل لبریشن اور رائل سوسائٹی فور دا پریوینشن آف کروئلٹی ٹُو اینیملز ( آر ای پی سی اے ) دونوں تنظیمات نے مطالبہ کیا ہے کہ آسٹریلیا کے تمام ذبیحہ خانوں میں سی سی ٹی وی کیمرے نصب کئے جائیں ۔
آر آیس پی سی اے کا نیا جنوبی ویلز چیف انسپکٹر دیوڈ او شانیسی نے اے بی سی کو بتانا کہ ذبح خانوں کی نگرانی اور معائنہ آسٹریلیا میں عام جگہ میں ہوگی ۔
" سی سی ٹی وی یقیناً حیوانات کے ساتھ کام کرنے والے افراد کو یہ سگنل دے گا کہ جانوروں کی بہبود اعلیٰ ترجیح کی حامل ہے ۔ "
ریاست ہائے متحدہ کے بین الاقوامی زلزلے کے ارضیاتی سروے کے نقشے نے سابقہ ہفتے میں آئس لینڈ میں کسی قسم کے زلزلے ظاہر نہیں کیے ۔
آئس لینڈک میٹیورولوجیکل آفس نے بھی گُزشتہ 48 گھنٹوں میں ہیکلا کے علاقے میں کسی زلزلے کی سرگرمی کی اطلاع نہیں دی ۔
زلزلے کی اہم سرگرمی جس کے باعث مرحلے میں تبدیلی کی گئی تھی ، وہ 10 مارچ کو آتش فشاں کے سربراہی اجلاس کیلیڈرا کے شمال مشرق کی جانب میں واقع ہوئی تھی ۔
پہاڑ کے دامن میں کسی آتش فشانی سرگرمی سے غیر متعلقہ گہرے بادلوں کی اطلاع دی گئی ۔
بادلوں نے الجھن کا امکان پیدا کردیا کہ آیا واقعی آتش فشاں پھوٹ پڑا تھا ۔
لونو میں 160 @-@ 120 کیوبک میٹر ایندھن تھا جب یہ خراب ہو گیا اور تیز ہوا اور لہروں نے اس کو ساحل پر بنی روکاٹ میں دھکیل دیا ۔
ہیلی کاپٹروں نے جہاز کے عملے کے بارہ افراد کو بچا لیا اور صرف ایک شخص کی ناک ٹوٹی تھی ۔
100 میٹر کا جہاز اپنے معمول کا کھاد کارگو لینے جارہا تھا اور ابتدا میں اہل کاروں کو خدشہ تھا کہ جہاز سے سامان ابل جائے گا ۔
مجوزہ ترمیم دونوں ایوانوں میں پہلے ہی 2011 میں پاس ہو گئی ۔
اس قانون سازی کے سیشن میں اس وقت ایک تبدیلی رونما ہوئی جب دوسرے جملے کو پہلے ایوانِ نمائندگان کی جانب سے حذف کیا گیا اور پیر کو سینٹ کی جانب سے من و عن جاری کیا گیا ۔
دوسرے جملے کی ناکامی ، جو ہم جنس سول یونینوں پر پابندی عائد کرنے کی تجویز پیش کرتا ہے ، ممکنہ طور پر مستقبل میں سول یونینوں کیلئے دروازے کھول سکتا ہے ۔
اس عمل کے بعد ایچ جے آر3 کو عمل میں باقی رہنے کے لیے 2015ء یا 2016ء میں اگلے منتخب کردہ قانون کی جانب سے دوبارہ جائزہ لیا جائے گا ۔
سمت سازی کے علاوہ واوٹیئر کی کامیابیوں میں سیاسی سنسرشپ کے خلاف 1973 کی بھوک ہڑتال بھی شامل ہے ۔
فرانسیسی قانون تبدیل ہو گیا تھا ۔ دوسری جنگ عظیم کے دوران جب وہ فرانسیسی مزاحمت میں شامل ہوئے تو ان کی عمر محض 15 سال تھی ۔
انھوں نے 1998ء کی ایک کتاب میں اپنا ذکر کیا ۔
1960 کی دہائی میں وہ فلم ڈائرکشن کی تربیت دینے کی غرض سے نو آزاد الجزائر کو واپس آیا ۔
دو اولمپک گولڈ مڈل جیتنے والی جاپانی جوڈوکا ہیتوشی سائٹو کا 54 سال کی عمر میں انتقال ہو گیا ۔
انٹرا ہیپٹک بائل ڈکٹ کینسر کو موت کی وجہ کے طور پر بیان کیا گیا ۔
منگل کے روز وہ اوساکا میں انتقال کر گئے ۔
سابقہ اولمپک اور عالمی چیمپئن ہونے کے ساتھ ، سائتو اپنی موت کے وقت آل جاپان جوڈو فیڈریشن ٹریننگ کمیٹی کا چیئرمین بھی تھا ۔
کم از کم 100 افراد نے تقریب میں شرکت کی ، تاکہ ایک ایسے جوڑے کی پہلی سالگرہ کو منائیں جن کی شادی گُذشتہ سال ہوئی تھی ۔
اہلکاروں کے مطابق ، سالگرہ کا باضابطہ ایونٹ بعد کی تاریخ کے لیے طے شدہ تھا ۔
اس جوڑا نے ٹیکساس میں ایک سال قبل شادی کی اور احباب اور رشتے داروں کے ساتھ جشن منانے بفلو آئے تھے ۔
بوفالو میں پیدا ہونے والا 30 سالہ شوہر ، فائرنگ کی واردات میں ہلاک ہونے والے چار لوگوں میں سے ایک تھا ، لیکن اس کی اہلیہ زخمی نہيں ہوئي تھی ۔
کارنو ایک مشہور شخص ہیں ، تاہم متنازع انگریزی ٹیوٹر جنھوں نے ماڈرن انگلش اور کنگس گلوری کے تحت پڑھایا ، ان کا دعوی تھا کہ ان کے کیرئر کے عروج پر ان کے پاس 9000 طلباء تھے ۔
اپنے نوٹ میں انہوں نے ایسے الفاظ استعمال کیے جسے کچھ والدین کو نامناسب لگا ، اور انہوں نے مبینہ طور پر درسگاہ میں بےحرمتی والے الفاظ کا بھی استعمال کیا تھا ۔
ماڈرن ایجوکیشن نے اس پر الزام لگایا کہ وہ بغیر اجازت کے بسوں پر بڑے بڑے اشتہارات شائع کرواتا ہے اور یہ جھوٹ پھیلاتا ہے کہ وہ چیف انگریزی ٹیوٹر تھا ۔
اس پر ماضی میں حق اشاعت کی خلاف ورزی کا الزام عائد کیا گیا ہے ، لیکن اس سے قیمت نہیں لی گئی .
ایک سابق طالب علم نے کہا کہ اُس نے ' کمرۂ جماعت میں بازاری زبان کا استعمال کیا ، نوٹس میں ڈیٹنگ کرنے کی مہارتوں کو سکھایا ، اور وہ بالکل طلباء کا ایک دوست تھا ' ۔
گزشتہ تین دہائیوں کے دوران ، رسمی طور پر ایک کمیونسٹ ریاست کی حیثیت سے برقرار رہنے کے باوجود ، چین نے مارکیٹ کی معیشت تیار کرلی ہے ۔
پہلی معاشی اصلاحات ڈینگ زیا پنگ کی قیادت میں لائی گئیں ۔
اس کے بعد سے چین کا اقتصادی حجم 90 گنا زیادہ بڑھ چکا ہے ۔
پہلی بار چین نے پچھلے سال جرمنی سے زیادہ کاریں اکسپورٹ کیں اور وہ کار کی صنعت میں امریکا سے بھی آگے نکل گیا ۔
اگلی دو دہائیوں میں امریکہ کے مقابلے میں چین کی GDP میں بہت زیادہ اضافہ ہو سکتا ہے ۔
سال 2010ء کے اوقیانوس سمندری طوفانی موسم کا ڈینیئل نامی چوتھا استوائی طوفان مشرقی بحر اوقیانوس میں تشکیل پایا ہے ۔
وہ طوفان جس کا محلِ وقوع میامی ، فلوریڈا سے 3000 میل دور ہے ، اس کی ہوا کی زیادہ سے زیادہ رفتار 40 میل فی گھنٹہ ( 64 کلو میٹر فی گھنٹہ ) ہے ۔
نیشنل ہریکین سینٹر کے سائنسدانوں نے پیش گوئی کی ہے کہ ڈینیئل طوفان بدھ کے روز تک مضبوط ہوکر سمندری آندھی بن سکتا ہے ۔
چونکہ طوفان لینڈ فال سے بہت دور ہے ، اس لئے ریاستہائے متحدہ یا کیریبین کے ممکنہ اثرات کا اندازہ لگانا مشکل لگ رہا ہے ۔
کروشیا کے دارالحکومت زغرب میں پیدا ہونے والے بوبیک نے پارٹیزن بیلگریڈ کی طرف سے کھیلتے ہوئے شہرت حاصل کی تھی ۔
انہوں نے 1945 میں ان میں شمولیت اختیار کی اور 1958 تک ان کے ساتھ رہے ۔
ان کی اپنی ٹیم کے ساتھ کے دور میں اس نے 468 میچوں میں 403 گول کیے ۔
بابیک سے زیادہ کبھی کسی اور نے نہ تو حاضری دی اور نہ ہی کلب کے لئے گول بنائے ۔
1995ء میں اسے پارٹیزن کی تاریخ میں بہترین کھلاڑی قرار دیا گیا ۔
احتفالات کا افتتاح عالمی شہرت یافتہ گروہ Cirque du Solei کے ایک خاص شو سے ہوا ۔
اس کے بعد استنبول اسٹیٹ سمفنی آرکسٹرا ، جنیسری بینڈ اور گلوکاروں فاتح ایرکوک اور موسلم گرسیس کے پروگرام ہوئے ۔
پھر ناچنے والے ملنگ اسٹیج پر پہنچ گئے ۔
ترکی ساحرہ سیزن اکسو نے اطالوی ٹینور الیسانڈرو سفینہ اور یونانی گلوکار حارث الیزیاؤ کے ساتھ اپنے فن کا مُظاہرہ کیا ۔
آخر میں ، ترکی کے رقاص گروپ فائر آف اناطولیہ نے " ٹرائے " شو کا مظاہرہ کیا ۔
پیٹرلینز ، ایک 13 سالہ موٹرسائیکل ریسر ، انڈیانا پولیس موٹر اسپیڈوے پر ایک تصادم کا شکار ہوکر جاں بحق ہوچُکا ہے ۔
جب وہ اپنے وارم اپ کے دورہ پر تھا لینز اپنی بائک سے گر پڑا اور پھر وہ اپنے مقابلہ کرنے والے ساتھی زیویر زیات سے ٹکرا گیا ۔
اس کو فوری طور پر جگہ پر موجود طبی عملے نے دیکھا اور اُنہیں ایک مقامی ہسپتال میں منتقل کیا گیا جہاں بعد میں وہ وفات پاگیا ۔
اس حادثہ میں زیات کو کوئی چوٹ نہیں آئی ۔
عالمی معاشی حالت کے بارے میں اپنی بات جاری رکھتے ہوئے زاپیٹرو نے کہا کہ " مالی نظام معیشت کا ایک اہم حصہ ہے ۔ "
ہمیں ایک سال پرانا مالی بحران لاحق ہے جس نے پچھلے دو ماہ میں اپنی سب سے زیادہ حد کو پالیا ہے ، اور میرا خیال ہے کہ اب مالیاتی بازار بحال ہونا شروع ہورہے ہیں ۔ "
پچھلے ہفتہ Naked News نے اعلان کیا کہ وہ تین نئی نشریات کے ذریعہ بیرونی زبانوں میں اپنے دائرہ کو بڑھائے گا ۔
پہلے سے انگلش اور جاپانی میں رپورٹ کرنے والی یہ عالمی تنظیم اب ٹیلی وژن ، ویب ، اور موبائل ڈیوائسز کے لئے اسپینیش ؛ اٹالیان ، اور کورین زبانوں کے پروگرام لانچ کرنے جا رہی ہے ۔
" خوش قسمتی سے میرے ساتھ کچھ نہیں ہوا ، لیکن میں نے ایک ہیبت ناک منظر دیکھا کہ لوگ باہر نکلنے کیلئے کھڑکیوں کو توڑنے کی کوشش کر رہے تھے ۔
لوگ کرسیوں سے کھڑکی کے چوکھٹوں کو مار رہے تھے ، لیکن کھڑکیاں نہیں ٹوٹ رہی تھیں ۔
زندہ بچ جانے والے فرانسسزیک کوول نے بتایا کہ کھڑکی کے شیشوں میں سے ایک آخر کار ٹوٹ گیا اور انھوں نے کھڑکی سے نکلنا شروع کیا ۔
ستارے روشنی اور حرارت اس انرجی کی وجہ سےخارج کرتے ہیں جو ہائڈروجن کے ذرات کے انضمام سے ثقیل عناصر کی تخلیق سے بنتی ہے ۔
سائنزس داں ایک ایسا ری ایکٹر بنا رہے ہیں جو اسی طریقہ سے کار کرے گا ۔
حالانکہ ، اس مسئلہ کو حل کرنا بہت مشکل ہے اور ہمیں مفید فیوژن ری ایکٹرز کی تعمیر کئی سالوں بعد دیکھنے کو ملے گی ۔
سطح کشیدہ ہونے کی وجہ سے اسٹیل کی سوئي پانی کے اوپر تیرتی ہے ۔
زمین پر تناو اسلئے ہوتا ہے کیونکہ پانی کی سطح پر پانی کے سالمے اپنے اوپر فضا کے سالموں کے مقابلے میں ایک دوسرے کے ساتھ مضبوط کشش رکھتے ہیں-
پانی کے مولی کیول پانی کی سطح پر ایک غیر مرئی تہہ جما دیتے ہیں ، اسی لئے سوئی جیسی اشیاء پانی کی سطح پر تیرتی رہتی ہیں ۔
دو دھاری بلیڈ والا ایک جدید برف پر پهسلنے والا جوتا ہے جس کے درمیان میں ایک خالی وقفہ ہے ۔
چوں کہ بلیڈ کا باٹم ہلکا ٹیڑھا ہے لہذا جب بلیڈ ایک یا دوسری سمت جھکتا ہے تو اس کا کنارہ جو برف کے کنٹیکٹ میں ہے وہ بھی ٹیڑھا ہو جاتا ہے ۔
اسکی وجہ سے اسکیٹر کا رخ مڑ جاتا ہے- اگر اسکیٹس داہنی جانب جھکتی ہیں تو ، اسکیٹر داہنی طرف مڑ جاتا ہے ، اگر اسکیٹس بائیں جانب جھکتی ہیں تو اسکیٹر بائیں طرف مڑ جاتا ہے-
اپنی سابقہ انرجی لیول تک واپس لوٹنے کے لئے ان کو اس فاضل انرجی کو خلاص کرنا ہوگا انہوں نے روشنی سے حا صل کیا ۔
وہ روشنی کے ایک چھوٹے ذرے کو جسے " فوٹون " کہا جاتا ہے ، پیدا کر کے ایسا کرتے ہیں ۔
سائنسدان اس عمل کو " شعاع کا متحرک اخراج " کہتے ہیں کیونکہ چمکدار روشنی کے ذریعہ ذرات متحرک ہوتے ہیں ، جسکی وجہ سے ضیاء کا فوٹون خارج ہوتا ہے ، اور روشنی شعاع کی ایک قسم ہے-
اگلی تصویر ایٹم کو فوٹون کا اخراج کرتے ہوئے دکھاتی ہے ۔ یقینا فوٹون حقیقت میں ان سے بہت چھوٹی ہیں جو وہ تصویر میں دکھتی ہیں ۔
فوٹونز ان عناصر سے بھی چھوٹے ہوتے ہیں جو ایٹمز کی تشکیل کرتے ہیں !
سینکڑوں گھنٹوں کے آپریشن کے بعد بلب کا فلامنٹ بلاخر جل گیا اور روشنی کے بلب نے مزید کام کرنا بند کر دیا ۔
اس کے بعد روشنی بلب کو تبدیل کرنے کی ضرورت ہوتی ہے ۔ روشنی بلب کو تبدیل کرتے وقت محتاط رہنا ضروری ہے ۔
سب سے پہلے ، بجلی ٹھیک کرنے کے لئے سوئچ کو بند کرنے یا کیبل منقطع کرنے کی ضرورت ہے ۔
اس کی وجہ یہ ہے کہ بجلی کی کرنٹ ساکٹ میں بہتی ہے جہاں بلب کا دھاتی حصہ ہوتا ہے اگر آپ ساکٹ کے اندر یا بلب کے دھاتی حصے کو جزوی طورپر ساکٹ کے اندر باقی رہتے ہوئے ہی چھولیتے ہیں تو اس سے آپ کو بجلی کا شدید جھٹکا لگ سکتا ہے ۔
دوران خون کے نظام کا اہم عضو دل ہے ، جو خون کو پمپ کرتا ہے ۔
خون دل سے ایک ایسے ٹیوب میں جاتا ہے جس کو آرٹریز کہتے ہیں اور وہاں سے دل کی طرف ایک ایسے ٹیوب میں آتا ہے جس کو وین کہتے ہیں ۔ سب سے چھوٹے ٹیوب کو کاپی لریز کہتے ہیں ۔
کسی ٹرائسرا ٹاپ کے دانت اتنے سخت ہوتے ہیں کہ وہ نہ صرف پتیوں کو بلکہ ٹہنیوں اور جڑوں کو بھی چبا سکتا ہے ۔
کچھ سائنسدانوں کا خیال ہے کہ سہ قرنی سوسمار کرف نخلی کھاتے تھے ، جو پودے کی ایسی قسم ہیں جو میان حیاتیہ دور کے آخری عہد میں بہت عام تھے ۔
یہ پودے چھوٹے پام کے پودے جیسے ہوتے ہیں جن کے سرے پر تیز نوکیلی پتیاں ہوتی ہیں ۔
تنا کھانے سے پہلے پتوں کو اتارنے کیلئے سَہ قَرنی سوسار اپنی قوی چونچ کا استعمال کرسکتا تھا-
دوسرے سائنسدانوں کا خیال ہے کہ یہ پودے انتہائی زہریلے ہوتے ہیں لہٰذا اس بات کا امکان نہیں کہ کسی ڈائنوسار نے انہیں کھایا ہو ، اگرچہ آج بھی سلاتھ اور دیگر جانور جیسے طوطا ( جو ڈائنوسارز کی نسل سے ہیں ) زہریلے پتے یا پھل کھا سکتے ہیں ۔
لو کی کشش مجھے کیسے کھینچ سکتی ہے ؟ اگر تم لو کی سطح پر کھڑے ہو تو تمہارا وزن زمین پر تمہارے وزن سے کم ہو گا ۔
ایک شخص جسکا زمین پر وزن تقریبا 200 پاونڈز ( 90 کلوگرام ) ہے اسکا ذرہ پر وزن تقریبا 36 پاونڈز ( 16 کلوگرام ) ہوگا- لہٰذا کَشِشِ ثَقَل آپکو یقینا کم کھینچتی ہے-
سورج میں زمین کی طرح پرت نہیں ہے کہ آپ اسکے اوپر کھڑے ہو سکیں- سورج مکمل طور پر گیسوں ، آگ اور پلازمہ سے مل کر بنا ہے-
اگر آپ سورج کے مرکز سے دور جاتے ہیں تو گیس نسبتاً پتلی ہو جاتی ہے ۔
سورج کے جس خارجی جزو کو ہم دیکھتے ہیں وہ فوٹو اسفیئر کہلاتا ہے جس کے معنی " روشنی کا گولہ " کے ہیں ۔
تقریبا تین ہزار سال کے بعد ، سن 1610 میں ، اطالوی ماہر فلکیات گیلیلیو گیلیلی نے دوربین کا استعمال کرتے ہوئے مشاہدہ کیا کہ ٹھیک چاند کی طرح زہرہ کے بھی مراحل ہیں-
یہ فیزز صرف اس لیے رونما ہوتے ہیں کیونکہ زھرہ ( یا چاند کی ) سورج کی جانب عیاں ہونے والی محض ایک جانب روشن ہوتی ہے ۔ زھرہ کے کاپرنیکس کے اس نظریے کی حمایت کرتے ہیں کہ سیارے سورج کے گرد چکر لگاتے ہیں ۔
پھر ، چند سالوں کے بعد ، سن 1639 میں ، جرمیاہ ہورکس نامی انگریز ماہر فلکیات نے زہرہ کی نقل و حرکت کا مشاہدہ کیا ۔
ڈین لاء پر دوبارہ غالب آنے کے بعد برطانیہ میں ایک طویل عرصے تک امن قائم رہا ۔
تاہم ، سن 991 میں ایتھلریڈ کو ایک صدی قبل گوتھرم کے بعد ایک بہت بڑے وائکنگ بیڑے کا سامنا کرنا پڑا تھا ۔
اس بیڑے کی قیادت ناروے کے باشندے اولف ٹریگواسن نے کی ، جو اپنے ملک کو ڈنمارک کے تسلط سے واگزار کرنے کے عزائم رکھتا ہے ۔
ابتدائی فوجی دھچکے کے بعد ایتھلیڈ اولاف کے ساتھ معاہدے پر راضی ہو گیا جو مخلوط کامیابی کے ساتھ اپنی سلطنت کو حاصل کرنے کی کوشش کے لئے ناروے واپس آیا ۔
روز مرہ استعمال کیا جانے والا ہینگویل قصداَ ایجاد کردہ واحد مقبول حروف تہجی ہے- کنگ سیجونگ ( 1418 - 1450 ) کی حکومت کے دوران 1444 میں اس حروف تہجی کی ایجاد ہوئی تھی-
کنگ سیجونگ جوسیوں خاندان سلاطین کا چوتھا بادشاہ تھا اور انتہائی قابل احترام بادشاہوں میں سے ایک تھا-
اس نے اصلاً ہانگیول حروف کا نام ہونمین جیون گیوم رکھا جس کے معنی ہیں " معشر الناس کی تعلیم کے لئے درستگ آوازیں ۔ "
سنسکرت کس طرح وجود میں آئی اس کے متعدد نظریات ہیں- ان میں سے ایک آریوں کی مغرب سے بھارت ہجرت کے متعلق ہے جو اپنے ساتھ اپنی زبان بھی لے کر آئے تھے-
سنسکرت ایک قدیم زبان ہے جس کا مقابلہ یورپ میں بولی جانے والی لاطینی زبان سے ہوتا ہے ۔
دنیا کی قدیم ترین مشہور کتاب سنسکرت میں لکھی گئی تھی- اپنشدوں کی تدوین کے بعد ، مذہبی رہنماوں کی وجہ سے سنسکرت کمزور ہو گئی-
سنسکرت بیحد پیچیدہ اور زرخیز زبان ہے ، جس نے متعدد جدید ہندوستانی زبانوں کے ماخذ کے طور پر خدمت انجام دی ہے ، ٹھیک اسی طرح جیسے فرانسیسی اور ہسپانوی جیسی یوروپی زبانوں کیلئے لاطینی زبان ماخذ کا درجہ رکھتی ہے-
فرانس کی جنگ ختم ہونے کے بعد جرمنی نے جزیرہ برطانیہ پر حملہ کی تیاری شروع کردی ۔
جرمنی نے اس حملے کو " آپریشن سی لاین " نام دیا ۔ جب ڈنکرک سے برطانوی فوج کو نکالا کیا گیا تو اس نے زیادہ تر بھاری ہتھیاروں اور سامان کو ضائع کر دیا تھا جس کی وجہ سے فوج کافی کمزور ہو گئی تھی ۔
لیکن رائل نیوی اب بھی جرمن نیوی ( " کرائگس میرین " ) اور انگلش چینل کے راستے بھیجے گئے کسی بھی بیڑے کو تباہ کرنے کی قدرت رکھتی تھی ۔
تاہم رائل نیوی ( برطانوی بحریہ ) کے چند ہی جہاز محتمل ہجومی راستوں کے قریب رکھے گئے کیوں کہ اڈمرلس کو خوف تھا کہ جرمن ان کو ہوائی حملہ کرکے ڈبو دیں گے ۔
آو ہم اٹلی کے پلانس کی تشریح سے بات شروع کریں ۔ اٹلی بڑی حد تک جرمنی اور جاپان کا " برادرِ خورد " تھا ۔
اس کی بّری فوج اور بحری فوج کمزور ہیں اگرچہ انھوں نے جنگ کی بلکل شروعات میں چار نئے بیڑے بنائے ۔
اٹلی کے بنیادی اہداف افریقی ممالک تھے ۔ ان ممالک پر قبضہ کرنے کیلئے ، ان کو ٹروپ لانچنگ پیڈ کی ضرورت پڑی ہوگی ، تاکہ ان کی فوجیں بحیرہ روم سے گزر کر افریقہ پر حملہ کر سکیں-
اس کے لیے انہیں مصر میں قائم برطانوی اڈوں اور جہازوں سے چھٹکارہ حاصل کرنا تھا ۔ ان اقدامات کے علاوہ ، اٹلی کے جنگی جہازوں کو کچھ اور کرنے کی ضرورت نہیں تھی ۔
اب جاپان کے لئے ۔ جاپان ایک جزیروں پر مُشتمل ملک تھا ، بالکل برطانیہ کی طرح ۔
سب میرین ( پن ڈبی ) وہ جہاز ہے جو پانی کے اندر چلنے کے لئے بنایا گیا ہے ۔ وہ طویل میعاد کے لئے پانی کے اندر رہ سکتا ہے ۔
جنگ عظیم I اور جنگ عظیم II میں آب دوزیں استعمال کی گئی تھیں- پس پشت انکی رفتار بہت دھیمی تھی اور ان کے حملہ کرنے دائرہ کافی محدود تھا ۔
جنگ کے آغاز میں ، وہ زیادہ تر سمندر کی سطح پر سفر کرتی تھی ، لیکن جیسے ہی راڈار تیار ہونا اور زیادہ درست ہونا شروع ہوا ، آبدوزیں نظر میں آنے سے بچنے کے لئے پانی کے نیچے جانے پر مجبور ہوگئیں ۔
جرمن سب مرین کو یو بوٹ کہا جا تا تھا ۔ جرمن جہاز رانی اور اپنی پن ڈبیوں کو چلانے میں بہت ماہر تھے ۔
آبدوزوں کی بدولت ان کی کامیابی کی وجہ سے ، جنگ کے بعد جرمنوں پر اعتماد نہیں کیا جاتا کہ انکے پاس وہ بہت زیادہ ہیں-
جی ہاں ! شاہ توتن خامن کو کبھی کبھی " شاہ ٹٹ " یا " بوائے کنگ " کے طور پر یاد کیا جاتا ہے ، وہ جدید دور کے سب سے زیادہ معروف قدیم مصری بادشاہوں میں سے ایک ہیں-
دلچسپ طور پر ، قدیم زمانوں میں اسے زیادہ اہم نہیں گردانا جاتا تھا اور قدیم دور کے زیادہ تر بادشاہوں کی فہرست میں اس کا ذکر نہیں ملتا ۔
تاہم 1922 میں اس کے مقبرہ کے اکتشاف کے بعد وہ مشہور شخصیت ہو گیا ۔ جب کہ ماضی میں بہت سے مقبرے لوٹ لئے گئے یہ مقبرہ دست برد سے محفوظ رہا ۔
طوطن خامن کے ساتھ مدفون تمام اشیاء کو محفوظ کرلیا گیا ہے ، جن میں قیمتی دھاتوں اور نایاب پتّھروں سے بنائے گئے ہزاروں فن پارے شامِل ہیں ۔
تیلی والے پہیوں کی ایجاد نے اشوری گھوڑا گاڑیاں بہت ہلکی ، تیز رفتار ، اور فوجیوں و دیگر گھوڑا گاڑیوں سے دوڑ میں آگے نکلنے کیلئے بہتر ڈھنگ سے تیار کی گئیں تھیں ۔
ان کی جان لیوا آڑی کمان سے تیر نکل کر حریف فوجیوں کی زرہ میں گھس سکتے تھے ۔ تقریبا 1000 برس قبل مسیح سب سے پہلے اشوریوں نے پہلا گھڑسوار دستہ متعارف کرایا ۔
گھڑ سوار فوج ایک ایسی فوج ہے جو گھوڑوں پر بیٹھ کے لڑتی ہے ۔ زین ابھی تک ایجاد نہیں ہوئی تھی اس لیے آشوری گھڑ سوار گھوڑوں کی ننگے کمر پر بیٹھ کے لڑتے تھے ۔
ہم بہت سے یونانی سیاستدانوں ، سائنسدانوں اور فنکاروں کو جانتے ہیں- ممکنہ طور پر اس تہذيب کا سب سے معروف شخص ایک افسانوی نابینہ شاعر ہومر ہے ، جنہوں نے یونانی ادب کے دو شاہکاریں : الییاد اور اوڈیسی نظمیں مرتب کیں ۔
سوفوکلس اور ایرسٹوفینز آج بھی مقبول ڈرامہ نویس ہیں اور ان کے ڈرامے عالم ادب کے عظیم فن پاروں میں گردانے جاتے ہیں ۔
ایک دوسرا مشہور إغریقی ریاضی داں فیثاغورس ہے جو عموماً سیدھے مثلثات کے جوانب کے روابط کے بارے میں اپنے مشہور تھیورم کے لئے جانا جاتا ہے ۔
ہندی کتنے لوگ بولتے ہیں اس کے اندازے الگ الگ ہیں- ایک اندازے کے مطابق یہ دنیا میں عام طور پر دوسری اور چوتھی کے درمیان سب سے زیادہ بولی جانے والی زبان ہے-
اس زبان کو بولنے والوں کی تعداد میں تفاوت اس پر منحصر ہے کہ قریبی طور سے باہم مربوط لہجات کی گنتی کی جاتی ہے یا نہیں ۔
اندازہ ہے کہ بولنے والوں کی تعداد 340 ملین سے 500 ملین کے درمیان ہے ، اور تقریبا 800 ملین لوگ اس زبان کو سمجھ سکتے ہیں-
ذخیرۂ الفاظ کے لحاظ سے ہندی اور اردو یکساں ہیں لیکن طرز تحریر جداگانہ ہے ؛ روزمرہ کی بات چیت میں ، دونوں زبانوں کے بولنے والے ایک دوسرے کو اچھی طرح سمجھ سکتے ہیں ۔
15 ویں صدی کے اس پاس ، ثقافتی طور پر شمالی ایسٹونیا جرمنی کے زیر اثر تھا ۔
کچھ جرمن راحب وہاں کے مقامی لوگوں کو خدا کے قریب لانا چاہتے تھے ، اسلئے انہوں نے ایسٹونیا کی لُغوی زبان ایجاد کی-
یہ جرمن حروف تہحی پر مبنی تھا اور ایک حرف " Õ / õ " بھی شامل کیا گیا ۔
جیسے جیسے وقت گزرتا گیا ، بہت سے الفاظ جو جرمن زبان سے لیے گئے تھے ، وہ گھل مل گئے ۔ یہ روشن خیالی کے دور کا آغاز تھا ۔
روایتاً ، اسکول کی پڑھائی ختم کرنے کے بعد تخت کا وارث سیدھے فوج میں چلا جاتا تھا-
تاہم چارلس یونیورسٹی کے ٹرینیٹی کالج ، کیمبرج ، گئے جہاں اس نے بشریات اور آثار قدیمہ کے علوم حاصل کئے اور بعد میں تاریخ ، 2 : 2 کمائی ( ایک درجہ دوم کی ڈگری ) ۔
چارلس برطانوی شاہی خاندان کا پہلا ممبر تھا جسے ڈگری دی گئی تھی ۔
یوروپی ترکی ( بلقان جزیرہ نما میں مشرقی تھریس یا رومیلیا ) میں ملک کا 3 % حصہ شامل ہے-
ترکی کا رقبہ 1600 کلومیٹر ( 1,000 میل ) سے زیادہ لمبا اور 800 کلو میٹر ( 500 میل ) چوڑا ہے ۔ یہ موٹے طور سے مستطیل شکل کا ہے ۔
ترکی کا رقبہ بشمول جھیل ، 783562 مربع کلومیٹر ( 300948 مربع میل ) پر محیط ہے ، جس میں سے 755688 مربع کلومیٹر ( 291773 مربع میل ) جنوب مغربی ایشیاء میں اور 23764 مربع کلومیٹر ( 9174 مربع میل ) یورپ میں ہے ۔
رقبہ کے لحاظ سے ترکی دنیا کا 37 واں بڑا ملک ہے ، اس کا رقبہ فرانس اور برطانیہ کے مجموعی رقبہ کے برابر ہے ۔
ترکی کو تین اطراف سے سمندروں نے گھیرا ہُوا ہے : مغرب کی طرف ایجیئن سمندر ، شُمال کی جانب بحراسود اور جنوب کی جانب بحیرہ روم ۔
لکسمبرگ کی ایک طویل تاریخ ہے لیکن اس کی آزادی 1839 سے ہے ۔
بیلجیئم کے آج کے دور کے حصے ماضی میں لگزمبرگ کا حصہ تھے لیکن 1830 کے انقلابِ بیلجیئم کے بعد بیلجیئم میں شامل ہو گئے ۔
لگزیمبورگ نے ہمیشہ ایک غیرجانبدار مُلک رہنے کی کوشش کی ہے مگر اس پر جنگ عظیم اوّل اور جنگِ عظیم دوئم میں جرمنی نے قبضہ کیا تھا ۔
1957 میں لگزمبرگ اس تنظیم کا بانی رکن بنا جسے آج یورپی یونین کے نام سے جانا جاتا ہے ۔
ڈرک گیل پارو ضلعے کے ( فونی گاؤں میں بالائی حصے میں ایک بدھ مذہب کی خانقاہ اور تباہ شدہ قلعہ ہے ۔
ایسا کہا جاتا ہے کہ 1649 میں ، زبدرنگ نگاوانگ نامگیل نے تبتی منگول افواج کے خلاف اپنی فتح کی یادگار کے طور پر فَصِيل کی تعمیر کروائی تھی-
1951 میں آگ لگنے سے ڈرکگیال ڈزونگ کے محض چند نوادر ہی باقی رہے ، مثلاً ژابڈرنگ نگاوانگ کی شبییہ ۔
قلعے کو آتش زنی کے بعد محفوظ کیا گیا ، وہ بھوٹان کا ایک سب سے زیادہ سنسنی خیز مقام رہ گیا ۔
اٹھارہویں ( 18 ) صدی میں کمبوڈیا نے خود کو دو طاقتور پڑوسیوں تھائی لینڈ اور ویتنام کے مابین دبا ہوا پایا ۔
18ویں صدی میں تھائیوں نے کمبوڈیا پر کئی بار حملے کئے ، اور سن 1772 میں انہوں نے نوم فین کو تباہ کر دیا-
اٹھارویں صدی کے آخری سالوں میں ویتنامیوں نے بھی کمبوڈیا پر حملہ کیا تھا ۔
وینزویلا کے اٹھارہ فیصد لوگ بے روزگار ہیں ، اور ملازمت کرنے والے بیشتر افراد غیر رسمی معیشت میں کام کرتے ہیں ۔
وینزویلا کے دو تہائی لوگ سروس سیکٹر میں ، تقریبا ایک چوتھائی صنعت میں اور پانچواں حصّہ کاشتکاری کا کام کرتا ہے-
وینزویلا کی اہم صنعت تیل ہے ، جسکا یہ ملک خالص برآمد کنندہ ہے ، باوجود اسکے تیل کی صنعت میں صرف ایک فیصد لوگ کام کرتے ہیں-
قوم کی آزادی کے آغاز میں سنگاپور کے نباتاتی باغ کی مہارت نے جزیرے کو منطقہ حارہ والے گارڈن سٹی میں بدلنے میں مدد کی ۔
1981 میں ، وانڈا مس جوکیم ، ایک دو نسلی ثعلب مصری ، کو ملک کا قومی پھول منتخب کیا گیا ۔
بارشوں کیلئے شمالی پہاڑیوں سے مارا ندی کو عبور کرتے ہوئے ، ہر سال اکتوبر کے آس پاس تقریبا 1.5 ملین چارا خور مویشی شمالی میدانوں کا رخ کرتے ہیں-
اور پھر مغرب کے راستے واپس مشرق کی طرف بارش کے بعد اپریل کے آس پاس دوبارہ مارا ندی کو عبور کرتے ہوئے ۔
سرانگیٹی علاقوں میں سرانگیٹی نیشنل پارک ، تنزانیہ کا ونگورو کنزرویشن علاقہ اور ماسوا گیم ریزرو اور کینیا کا ماسائی مارا نیشنل ریزرو شامل ہیں-
تعاملی میڈیا کی تخلیق سیکھنے کے لئے رائج اور تقلیدی مہارات کے ساتھ وہ آلیات بھی ضروری ہیں جن کو تم نے تعاملی کلاسوں میں سیکھا ( اسٹوری ۔ بورڈنگ ، آڈیو اور ویڈیو ایڈیٹنگ ، اسٹوری ٹیلنگ ، وغیرہ ۔
انٹرایکٹو ڈیزائن کا تقاضا ہے کہ آپ میڈیا پروڈکشن کے متعلق اپنے مفروضے کا دوبارہ جائزہ لیں اور نن لینئر طریقوں پر غور کرنے کو سیکھیں ۔
انٹرایکٹو ڈیزائن کا تقاضا ہے کہ پروجیکٹ کے جزوء ایک دوسرے سے جڑے رہیں ، بلکہ ایک الگ وجود کے طور پر بھی قابل فہم ہوں-
زوم لینسوں کے نقصانات میں اسکے فوکل پیچیدگی ہے اور لینس عناصر کی تعداد کو طول ماسکہ کا ایک رینج حاصل کرنا ہوتا ہے جو ابتدائی لینسوں کے مقابلے میں انتہائی زیادہ ہوتی ہے-
لینس مصنوعات میں لینس تیار کرنے والوں کے اعلی معیار حاصل کر لینے کے بعد یہ معاملہ اپنی اہمیت کھوتا جا رہا ہے ۔
اس نے زوم لینزز کو ایسی معیاری تصاویر پیش کرنے کے قابل بنایا ہے جوکہ مقرر کردہ طول ماسکہ لینزز سے حاصل کی جانے والی تصاویر کے مقابلے کی ہوں ۔
زوم لینسوں کا ایک دوسرا نقصان اسکے لینس کا زائد ترین اپرچر ( رفتار ) ہے جو عام طور پر کم ہوتا ہے-
فلیش کے بغیر کم روشنی میں سستا زوم عدسہ استعمال کرنے میں بہت مشکل ہوتا ہے ۔
کسی فلم کو DVD فارمیٹ میں تبدیل کرنے کی کوشش کرتے وقت اوور سکین سب سے عام مسائل میں سے ایک ہوتی ہے-
زیادہ تر ٹیلی ویژن لوگوں کو خوش کرنے کیلئے بنائے گئے ہیں ۔
اسی وجہ سے ٹی وی پر تم دیکھتے ہو کہ ہر شے کی بارڈر اوپر ، نیچے ، اور اطراف میں کٹی ہوتی ہے ۔
یہ یقینی بنانے کیلئے تیار کیا گیا ہے کہ تصویر پوری سکرین کو ڈھک لے- اسی کو اوور سکین کہا جاتا ہے-
بدقسمتی سے ، جب آپ کوئی DVD بناتے ہیں تو امکان ہے کہ اسکا کنارا کٹ جائے ، اور ویڈیو کے نیچے موجود ذیلی ٹائٹلز پوری طرح سے نظر نہ آئیں ۔
قرون وسطی کے روایتی قلعے نے طویل عرصے سے تخیل ، گھوڑے پر جنگی مقابلے ، ضیافت اور آرتوریائی عہد کے گھوڑسواری کی تصویروں کو متاثر کیا ہے ۔
زمین دوز قلعه کے گڑھے سے اٹھنے والے خوف کو سونگهنے ، تقریبا کھروں پر کھردریوں کا ہنگامہ سننے کے لئے یہاں تک کہ ہزار سالہ کھنڈرات کے درمیان کھڑے طویل مددتی لڑائیوں کی آوازوں اور بو کو محسوس کرنا آسان ہے ۔
لیکن کیا ہمارا تصور حقیقت پر مبنی ہوتا ہے ؟ پہلی بات یہ کہ قلعے کیوں تعمیر کئے گئے تھے ؟ وہ کس طرح ڈیزائن کئے گئے اور تعمیر کئے گئے تھے ؟
سردست کربی میکسلو قلعہ ایک حقیقی قلعے سے زیادہ ایک مضبوط گھر کی حیثیت رکھتا ہے ۔
اس کی بڑی بڑی شفاف کھڑکیاں اور کمزور دیواریں زیادہ عرصے تک شدید حملوں کے خلاف مزاحمت کرنے کے قابل نہیں ہوں گی ۔
1480 کی دہائی میں ، جب لارڈ ہیسٹنگز نے اسکی تعمیر شروع کروائی ، اس وقت ملک نسبتاً پر امن تھا اور صرف گھومنے والے ڈَکیتوں کے چھوٹے گروہوں سے بچنے کی ضرورت تھی-
طاقت کا توازن ایک ایسا نظام تھا جس میں یورپی اقوام تمام یورپی ریاستوں کی قومی خودمختاری کو برقرار رکھنے کی طلب گار تھیں ۔
نظریہ یہ تھا کہ تمام یورپی اقوام کسی ایک قوم کو طاقتور بننے سے روکنے کی کوشش کریں ، اور اس لیے توازن کو قائم کرنے کے لیے قومی حکومتیں اکثر اوقات اپنے اتحاد تبدیل کر لیا کرتی تھیں ۔
اسپینی جا نشینی کی جنگ پہلی جنگ تھی جس کا مرکزی مسئلہ طاقت کا توازن ( بیلنس آف پاور ) تھا ۔
اس سے ایک اہم تغیُّر کی نشان دہی ہوئی ، اب یورپی طاقتوں کو مذہبی جنگ لڑنے کا بہانہ حاصل نہیں رہا ۔ اس طور تیس سالہ جنگ وہ آخری جنگ تھی جسے مذہبی جنگ کا عنوان دیا جا سکتا ہے ۔
ایفیسس کے مقام پر آرٹیمس کے ٹمپل کو ہیروسٹراٹس نے آتش زنی کی کارروائی سے 21 جولائی 356 قبلِ مسیح کو تباہ کر دیا تھا ۔
کہانی کے مطابق ، اسکا مقصد کسی بھی قیمت پر شہرت حاصل کرنا تھا- باشندوں نے غم سے نڈھال ہوکر یہ اعلان کیا کہ ہیروسٹریٹس کا نام کبھی بھی درج نہیں کیا جائے گا-
یونانی موّرخ آسٹریبو نے بعد میں اسکا نام درج کیا ، جسکی وجہ سے ہم آج اسے جانتے ہیں- سکندر اعظم کے پیدا ہونے والی رات کو ہی ہیکل کو تباہ کر دیا گیا تھا-
بادشاہ کی حیثیت سے سکندر نے مندر کی باز تعمیر کے لئے ادائیگی کی پیشکش کی لیکن اسے ٹھکرا دیا گیا ۔ بعد میں سکندر کی موت کے بعد مندر کو 323 قبلِ مسیح میں دوبارہ تعمیر کیا گیا ۔
اس بات کو یقینی بنائیں کہ تمام نوٹس پر درستگی کے ساتھ اُنگلیاں چلاتے ہوئے آپ کے ہاتھ حتی الامکان پرسکون ہوں ، یہ بھی کوشش کریں کہ اپنی اُنگلیوں کے ساتھ زیادہ شدت کے ساتھ حرکت نہ کریں ۔
اس طریقہ سے تم کو کم سے کم تکان ہوگی ۔ یاد رکھو تمہیں کلیدوں پر زیادہ زور سے انگلیاں مارنے کی ضرورت نہیں جیسا کہ تیز آواز کے لئے پیانو پر مارنی پڑتی ہیں ۔
باجے پر اضافی حجم حاصل کرنے کے لئے آپ زیادہ دباؤ یا رفتار کے ساتھ کمانوں کا استعمال کرتے ہیں ۔
صوفیانہ خیال ایک اشتراک ، شناخت ، یا حتمی حقیقت ، الوہیت ، روحانی سچائی ، یا خدا سے آگاہی کا حصول ہے ۔
اعتماد کرنے والے براہ راست تجربہ ، بدیہی ، یا الہی حقیقت / دیوتا یا دیوتاؤں کے بارے میں بصیرت تلاش کرتا ہے ۔
پیروکار زندگی بسرنے کے کچھ خاص طریقوں ، یا ان اطوار کی پابندی کرتے ہیں جن کا مقصد ان تجربات کو پروان چڑھانا ہے ۔
تصوّف کے مذہبی عقائد کی دوسری شکلوں سے اور عبادت کو شعور کی منفرد حالت کے براہ راست ذاتی تجربے پر تاکید سے ، خاص طور پر ان پرامن ، صاحِب ادراک ، شادمانی یا یہاں تک کہ حالت وجد والے کردار کے ذریعہ بھی نمایاں کیا جا سکتا ہے-
سکھ مت شبۃ قارۃ ھند کا ایک مذہب ہے ۔ اس کا ارتقاء پنجاب کے علاقہ میں قدیم ہندو مذہب سے اختلاف کے باعث 15 ویں صدی میں ہوا ۔
سکھ اپنے عقیدے کو ہندو مذہب سے الگ مانتے ہیں حالانکہ اپنی ہندو بنیادوں اور روایات کو تسلیم کرتے ہیں-
سکھ لوگ اپنے مذہب کو گرومت کہتے ہیں جس کے معنی گورو کے مذہب ہیں ۔ گورو کا تصوُّر تمام ہندوستانی مذاہب کا ایک بنیادی پہلو ہے لیکن سکھ مت میں اس کی اہمیت ایک بنیادی عقیدہ کی حیثیت سے ہے ۔
اس مذہب کی بنیاد گورو نانک ( 1469 @-@ 1539 ) نے 15 ویں صدی میں رکھی ۔ ان کے بعد یکے بعد دیگرے نو مزید گورو آئے ۔
تاہم جون 1956 میں خرشچیف کے وعدے اس وقت آزمائش کی کسوٹی پر رکھے گئے جب پولینڈ کے مزدوروں نے غذائی قلت اور اجرت کی تخفیف کے خلاف دنگا کیا ۔ بعد میں یہ دنگے کمیونزم کے خلاف عام احتجاج میں بدل گئے ۔
آخر میں اگرچہ کرشچیف نے نظم و ضبط کی بحالی کے لیے ٹینکوں کو روانہ کیا ، لیکن انہوں نے کچھ معاشی مطالبات کو راہ دی اور مقبول عام لیڈر ولادیسلا گوملکا کو نیا وزیر اعظم مقرر کرنے پر راضی ہوگئے ۔
وادی سندھ کی تہذیب دور جدید کے پاکستان کے زیادہ تر حصوں ، ہندوستان کے کچھ شمال مغربی علاقوں اور افغانستان کے شمال مشرقی علاقوں پر محیط بر صغیر ہند کے شمال مغرب میں کانسے کے عہد کی تہذیب تھی ۔
تہذیب دریائے سندھ کی ترائیوں میں پھلی پھولی جہاں سے اسے اپنا نام ملا ۔
اگرچہ کچھ علماء یہ قیاس کرتے ہیں کہ چونکہ اب خشک ہوچکی سرسوتی ندی کے حوضوں میں بھی تہذیب موجود تھی ، اس لیے اسے مناسب طور پر سندھ @-@ سرسوتی تہذیب کہا جانا چاہئے ، جب کہ بعض لوگ اسے ہڑپا عہد کے بعد ہڑپا تہذیب کہتے ہيں ، جس کے مقامات میں سے پہلے مقام کی کھدائی 1920 کی دہائی میں ہوئی تھی ۔
سلطنتِ روم کی عسکری نوعیت نے طبی پیش قدمیوں کے ارتقاء میں مدد دی ۔
شہنشاہ آگسٹس کے ذریعے ڈاکٹروں کی بھرتی شروع ہوئی اور انہوں نے جنگوں کے بعد استعمال ہونے والا سب سے پہلا رومن میڈیکل کارپس بھی بنایا ۔
جرّاحوں کو مختلف مُسکِّنات کا علم تھا بشمول خشخاش کے دانوں سے افیم اور ہربین کے دانوں سے اسکوپولامائن نکالنے کا ۔
وہ مریضوں کو فساد نسیج ، نیز شریان بندی اور رگوں کی بندش سے بچانے کے لئے عضو کو کاٹنے میں ماہر ہو گئے ہیں ، تاکہ خون کا بہاؤ جاری رہ سکے ۔
متعدد صدیوں کے دوران ، یونانی سلطنت نے طب کے میدان میں عظیم کامیابیاں حاصل کیں اور آج ہم جو بھی جانتے ہیں اسکا بیشتر حصّہ انھیں لوگوں نے تشکیل کیا تھا-
پیور لینڈ اوری گیمی پابندی والی ایسی اوری گیمی ہے جسے ایک وقت میں صرف ایک ہی تہہ کیا جا سکتا ہے ، اس میں الٹے تہوں والی زیادہ پیچیدہ تہوں نہیں لگائی جاسکتی ، اور تمام تہوں کے سیدھے مقامات ہوتے ہیں-
اسے نا تجربہ کار فولڈرز یا ان محدود موٹر مہارت والے افراد کی مدد کرنے کیلئے جان سمتھ نے 1970 کی دہائی میں تیار کیا تھا-
بچوں میں نسل اور نسلی کے متعلق دقیانوسی کے تصورات سے آگاھی بہت کم عمر میں پیدا ہوتی ہے اور یہ نسلی دقیانوسی انکے طرز عمل کو متاثر کرتے ہیں ۔
مثال کے طور پر ، وہ بچے جو نسلی اقلیت کے ساتھ بطور اسکول میں اچھا نہ کرنے کے پہچانے جاتے ہیں جو دقیانوسی ہے وہ ایک بار جب اپنی نسل سے وابستہ دقیانوسی کے بارے میں جانتے ہیں تو اسکول میں اچھا نہیں کرنا چاہتے ہیں ۔
MySpace ریاستہائے متحدہ میں استعمال کی جانے والی تیسری سب سے زیادہ مقبول ویب سائٹ ہے اور فی الحال اس میں 54 ملین پروفائلز ہیں-
ان ویب سائٹس نے بہت توجہ حاصل کی ہے ، خصوصاً تعلیمی ترتیبات میں ۔
ان ویب سائٹس کا مثبت پہلو یہ ہے کہ کسی کلاس پیج کو آسانی سے سیٹ اپ کرنے کے قابل ہے ، اس میں بلاگز ، ویڈیوز ، تصاویر اور دیگر فیچرز شامل ہو سکتی ہیں-
اس صفحے پر آسانی سے صرف ایک ویب ایڈریس کے ساتھ چلایا جا سکتا ہے ، جس کی وجہ سے اسے یاد کرنا آسان ہے ۔ نیز اور ایسے بچوں کے لئے ٹائپ کرنا بھی آسان ہوگا جنہیں کیبورڈ یا املا میں پریشانی ہوتی ہو ۔
اس کو پڑھنے میں آسان بنانے اور حسبِ خواہش رنگ کو کم و بیش کرنے کے لئے اسے کسڑمائز کیا جا سکتا ہے ۔
اٹینشن ڈی فیسٹ ڈس آرڈر " ایک اعصابی سنڈروم ہے جس کی عمدہ تعریف کرنے والی سہ رخی علامتیں اکساہٹ ، توجہ کا انتشار اور غیر معمولی فعالیت یا یا غیر معمولی قوت کو شامل ہے ۔ "
یہ سیکھنے سے معذوری نہیں ہے ، یہ سیکھنے کی بے ترتیبی ہے ؛ یہ " تمام بچوں میں سے 3 سے 5 فی صد تک کو متاثر کرتا ہے ، شاید امریکہ میں 2 ملیئن بچّوں کو " ۔
ADD ( توجہ خسارہ اضطراب ) والے بچوں کو ایسی چیزوں سے ، جیسے کہ اسکول کے کام پر توجہ مرکوز کرنا بہت مشکل ہوتا ہے لیکن وہ جن کاموں کو کرنے سے لطف اندوز ہوتے ہیں جیسے گیمز کھیلنا یا اپنے پسندیدہ کارٹون دیکھنا یا بغیر رموز اوقاف والے الفاظ لکھنے پر توجہ مرکوز کر سکتے ہیں-
ان بچوں میں مشکلات میں پڑنے کا رجحان بہت ہے کیوں کہ " وہ بہت خطرناک عادات میں مبتلا ہیں ، جھگڑے کرنا اور قانون نافذ کرنے والے اداروں سے الجھنا " ، تا کہ ان کے دماغ کو سکون ملے ، چوںکہ ان کا دماغ عام طریقوں سے سکون نہیں پاتا ۔
اے ڈی ڈی دیگر ہم عمر افراد کے ساتھ تعلقات کو متاثر کرتا ہے ، اس لئے کہ دوسرے بچے یہ نہیں سمجھ سکتے کہ وہ اس طرح کیوں عمل کرتے ہیں یا وہ اس طرح کیوں ہجے کرتے ہیں یا یہ کہ ان کی پختگی کی سطح مختلف ہے ۔
چونکہ علم حاصل کرنے اور سیکھنے کی صلاحیت مذکورہ بالا طریقے سے تبدیل گئی ہے ، اسی طرح حصول علم کی بنیادی شرح بھی بدل گئی ہے ۔
معلومات حاصل کرنے کا یہ نظریہ مختلف تھا- اب انفرادی یاد آوری کے اندر بالکل دباؤ نہیں رہتا تھا ، لیکن متن کی یاد آوری کی اہلیت زیادہ توجہ کا مرکز بن گیا ۔
خلاصہ یہ ہے کہ ، رناایسنس نے سیکھنے اور علم کے پھیلاؤ کے نقطہ نظر میں ایک اہم تبدیلی کی ۔
دیگر حیواناتِ رئیسہ کے برخلاف ، ہومی نیڈز اب اپنے ہاتھوں کو حرکت کرنے ، وزن اُٹھانے یا درختوں میں جُھولنے کے لیے استعمال نہیں کرتے ۔
چمپینزی کے ہاتھ پاؤں حجم اور لمبائی میں یکساں ہوتے ہیں اور اس کی بنا پر جب وہ پچھلے پنجے پر چلتا ہے تو ہاتھ میں بوجھ اٹھا سکتا ہے ۔
انسانی ہاتھ پاؤں سے چھوٹا ہے ، سیدھے ہاتھوں اور پَیروں کی اُنگلیوں کی چھوٹی ہَڈّیوں کے ساتھ ۔
دو سے تین ملین سال پرانی رکازی ہاتھ کی ہڈّیاں نقل و حرکت سے برتنے کے سلیقے کی ہاتھ کی خصوصیت میں یہ تبدیلی ظاہر کرتی ہیں ۔
کچھ لوگ یقین رکھتے ہیں کہ مصنوعی طریقے سے مائل کردہ قابلِ فہم خواب اکثر اوقات بہت زیادہ تھکا دینے والے ہو سکتے ہیں ۔
اس کیفیت کا بڑا سبب سلیس خوابوں کا نتیجہ ہے جو آر ای ایم حالات کے درمیانی وقفہ کو طویل کرتا ہے ۔
ایک رات میں چند ریمز کے ساتھ یہ ایک ایسی کیفیت ہے جس میں آپ واقعی اصل نیند لے سکتے ہیں اور آپ کا جِسم بحال ہوکر اتنا غیرمستقل ہوتا ہے کہ کوئی مسئلہ کھڑا نہیں ہوتا ۔
یہ بالکل ویسے ہی تھکا دینے والا ہے جیسے آپکو ہر بیس یا تیس منٹوں میں جاگنا ہو اور ٹیلی ویژن دیکھنا ہو-
اسکی تاثیر اس بات پر منحصر ہے کہ آپکا دماغ ہر شب اکثر کتنی وضاحت سے خواب دیکھنے کی کوشش کرتا ہے-
شروع ہی سے شمالی افریقہ میں اٹلی کے باشندوں کے لیے حالات ٹھیک نہیں تھے ۔ اٹلی کے اعلان جنگ کے ایک ہی ہفتے میں ، جون 10 ، 1940کو برطانوی 11ویں ہوسارس نے لیبیا میں کیپوزو کا قلعہ بند کر دیا ۔
باردیا کے مشرق میں کمین لگا کر برٹش نے اطالوی دسویں آرمی کے انجینیر ان چیف جنرل لاستاکچی کو گرفتار کر لیا ۔
28 جون کو لیبیا کے گورنر جنرل اور مسولینی کے بظاہر وارث مارشل اٹالو بالبو ، تبروک میں لینڈنگ کے دوران دوستانہ فائرنگ سے ہلاک ہوگئے تھے ۔
تلوار بازی کا جدید کھیل ، یونیورسٹی میں پڑھنے والے طلبہ سے لے کر پیشہ ور اور اولمپک کے مقابلوں تک ، کافی سطحوں پر کھیلا جاتا ہے ۔
یہ اسپورٹ اولیں طور سے ایک ڈوئل کی شکل میں کھیلا جاتا ہے جس میں ایک شمشیر باز دوسرے سے دو بدو مقابلہ کرتا ہے ۔
گولف ایسا کھیل ہے جس میں کھلاڑی گیند کو سوراخوں کے اندر ڈالنے کیلئے ڈنڈوں کا استعمال کرتا ہے-
کسی بھی ریگولر راؤنڈ میں اٹھارہ ہول ( hole ) کھیلے جاتے ہیں ، اور کھلاڑی عا دتاً کورس میں پہلے ھول سے شروع کرتے ہیں اوراٹھارہویں پر تمام کرتے ہیں ۔
وہ کھلاڑی جو کورس جیتنے کے لئے سب سے کم اسٹروک لگاتا ہے ، یا سب سے کم گالف کلب کے سوئنگز لگاتا ہے ۔
یہ کھیل گھاس پر کھیلا جاتا ہے ، اور سوراخ کے ارد گرد کی گھاس کو تھوڑی دیر پہلے ہی کاٹا گیا ہوتا ہے اور اسے سبز کہتے ہیں-
سیاحت کی سب سے عام قسم تفریحی سیاحت ہے : جس سفر سے زیادہ تر لوگ وابستہ ہیں :
یہ تب واقع ہوتا ہے جب لوگ سکون پانے اور لطف اندوز ہونے کے لیے اپنی روز بہ روز کی باقاعدہ زندگی سے بالکل مختلف جگہ پر جاتے ہیں ۔
ساحل سمندر ، تھیم پارک اور کیمپ گراؤنڈ ایسے عام مقامات ہیں جہاں تفریحی سیاحوں کی کثرت سے آمد و رفت ہوتی ہے ۔
اگر کسی خاص جگہ کے سفر کا مقصد اس کی تاریخ اور ثقافت کو جاننا ہے تو اس طرح کے سفر کو ثقافتی سیاحت کہا جاتا ہے ۔
سیاح ایک مخصوص ملک کے مختلف مقامات کی سیر کر سکتے ہیں یا وہ محض ایک علاقے پر توجہ مرکوز کرنے کا اختیار لے سکتے ہیں ۔
اس سرگرمی کو دیکھ کر ، آباد کاروں نے کمک منگوائی تھی ۔
کرنل جون اسٹارک اور جیمز ریڈ ( بعد ازاں دونوں جنرلز منتخب ہوئے ) کی سربراہی میں ، اگلی پوزیشنز پر مقوی دستوں میں ، 200 جوانوں پر مشتمل پہلی اور تیسری نیو ہیمپشائر رجمنٹس شامل تھیں ۔
اسٹارک کے آدمیوں نے کالونسٹ کی جگہ کی شُمالی حد کے جنگلے پر پوزیشنز سنبھال لیں ۔
جب جزیرہ نُما کے شُمال مشرقی حِصّے کے ساتھ میسٹک دریا کے ساتھ نشیبی لہر نے ایک خلا کو کھول دیا ، اُنہوں نے جلدی جلدی ایک پتھر کی چھوٹی دیوار سے جنگلے کو شُمال کی جانب وسیع کیا جو ایک چھوٹے ساحل پر پانی کے کنارے ختم ہوتا تھا ۔
گریڈلی یا اسٹارک نے جنگلا کے سامنے تقریبا 100 فٹ ( 30 میٹر ) کا کھمبا لگا دیا اور حکم دیا کہ جب تک عام سائز کی اشیاء اس سے نہیں گزر جاتی کوئی فائر نہیں کریگا-
امریکی منصوبہ تین مختلف سمتوں سے مربوط حملے کرنے پر مبنی تھا ۔
کسی بھی امدادی کمک کو روکنے کیلئے ، جنرل جان کیڈوالڈر کو بورڈن ٹاؤن میں حریف کو مغالطے میں ڈال کر برطانوی حفاظتی فوج کے خلاف حملہ شروع کرنا تھا-
جنرل جیمز ایونگ کو ٹرینٹن فیری میں دریا کے پار 700 رضاکار افواج کو لے کر ، اسونپنک کریک کے پل پر قبضہ کرنا تھا اور دشمن کے کسی بھی دستے کو فرار ہونے سے روکنا تھا-
2,400 لوگوں کی مین حملے والی فوج ٹرینتان سے نو میل شمال میں ندی عبور کرے گی ، اس کے بعد ایک گرین اور دوسرا سلیوان کے ماتحت صبح سے پہلے حملہ کرنے کے لئے دو حصوں میں منقسم ہو جائے گی ۔
چوتھائی سے آدھے میل کی دوڑ میں تبدیلی کے ساتھ ، رفتار کی اہمیت بہت کم ہو جاتی ہے اور صبر و برداشت ایک مطلق ضرورت بن جاتی ہے ۔
بے شک ، ایک اعلیٰ پائے کا ہالف مائلر ، ایسا شخص جو دو منٹوں کا ریکارڈ توڑ دے ، اسے ایک اچھی رفتار کا مالک ہونا چاہیئے ، مگر تمام خطرات میں برداشت کو لازمی اُجاگر کرنا چاہیے ۔
کچھ ملک میں موسم سرما کے دوران تیزقدمی ، جو اگر سم کے اوپری حصے کے لئے جمنازیم کے کام کے ساتھ ملائی جائے ، یہ تیزقدمی کے سیزن کے لئے بہترین تیاری ہے ۔
صرف مناسب غذائی مشقوں سے اعلیٰ کارکردگیاں شروع نہیں کی جاسکتیں ، مگر وہ نمایاں طور پر نوعُمر کھلاڑیوں کی کُل صحتمندی اور بہتری پر اثرکرتی ہیں ۔
طاقت کے صحت مندانہ توازن کو برقرار رکھ کر ، بدن کو کارگر طریقہ سے پانی پہنچانے کی عادت ڈال کر اور اضافی عملیّات کے مختلف پہلوؤں کو سمجھ کر اتھلیٹ اپنی کارکردگی کو بہتر بنا سکتے اور اپنے اسپورٹ سے زیادہ لطف اندوز ہو سکتے ہیں ۔
درمیانہ دوری کی دوڑ نسبتا ایک سستا کھیل ہے ۔ تاہم شرکت کرنے کے لئے مطلوب کچھ آلات کے تعلق سے بہت سی غلط فہمیاں ہیں ۔
مصنوعات کو حسبِ ضرورت خریدا جاسکتا ہے ، مگر زیادہ تر کا کارکرگی پر کم یا کوئی اصل اثر نہیں ہوگا ۔
کھلاڑی یہ محسوس کرسکتے ہیں کہ وہ ایسی مصنوعات کو ترجیح دیں حالانکہ اس سے کوئی حقیقی فوائد بھی فراہم نہ ہوتے ہوں ۔
ایٹم کو تمام مادہ کی تعمیر کرنے والے بنیادی بلاکس میں سے ایک سمجھا جا سکتا ہے-
بوہر کے آسان کردہ ماڈل کے مطابق ، یہ بہت مشکل چیز ہے جو مرکزی نیوکلیئس جس کے گرد برقیوں کے مدار ہیں ، پر مشتمل ہے ، کسی طرح سورج کے گرد سیاروں کے چکر لگانے جیسا ۔ شکل 1.1 دیکھیں ۔
نیوکلئس دو ذرات - نیوٹران اور پروٹون پر مشتمل ہوتا ہے ۔
پروٹونز میں مثبت الیکٹرسٹی چارج ہوتی ہے جبکہ نیوٹرونز میں کوئی چارج نہیں ہوتا- الیکٹرونز میں منفی الیکٹرک چارج ہوتا ہے-
حادثہ کے شکار فرد کی جانچ سے پہلے اپنی حفاظت کے لیے جائے حادثہ کا جائزہ لیں ۔
جب آپ اس مرد یا عورت کے پاس یا کسی ان چاہے خطرے کے پاس جائیں تو آپ کے لئے متاثرہ کی حیثیت کو دیکھنا ضروی ہے ۔
اگر آپ کو مدد کرنے کی کوشش کرتے ہوئے تکلیف پہنچتی ہے ، تو آپ معاملات کو مزید خراب کر سکتے ہیں ۔
اس تحقیق میں پتا چلا ہے کہ افسردگی ، خوف اور تکلیف کو بڑھا کر بیان کرنے کی روش نے پیٹھ کے نچلے حصے کے درد میں مبتلا افراد میں معذوری اور درد کے مابین تعلقات میں ثالثی کا کام کیا ۔
صرف تباہی کے اثرات ، نہ کہ پژمردگی اور خوف باقاعدگی سے ہفتہ وار منظم PA سیشنز کے ساتھ مشروط تھا-
باقاعدگی سے سرگرمیوں میں حصہ لینے والوں کو معمول کی جسمانی نقل و حرکت سے ہونے والے دائمی درد اور تکلیف کے احساس کے درمیان فرق کو عیاں کرنے والے درد کے منفی تصور کے لحاظ سے زیادہ مدد کی ضرورت ہوتی ہے ۔
بینائی ، یا دیکھنے کی صلاحیت کا انحصار بصری نظام کے حس سے متعلق اعضاء یا آنکھوں پر ہوتا ہے ۔
آنکھوں کی بہت سی مختلف ساختیں ہیں جو جاندار کی ضروریات پر انحصار کرتے ہوئے پیچیدگی میں مختلف حدیں رکھتی ہیں ۔
مختلف تعمیراتی ہیکلوں کی مختلف صلاحیتیں ہوتی ہیں ، وہ مختلف طول کی لہر کے لئے حساس ہوتے ہیں اور ان میں حدت کے مختلف درجات ہوتے ہیں ، ان کو بہتر طریقے سے کام کرنے کے واسطے ان @-@ پٹس اور مختلف نمبرات کو سمجھنے کے لیے مختلف پروسیسنگ کی ضرورت بھی پڑتی ہے ۔
آبادی سے مراد دیے گئے جغرافیائی علاقے کے اندر نامیاتی اجسام کی مخصوص انواع کا مجموعہ ہوتا ہے ۔
جب کسی آبادی میں تمام افراد ایک خاص فینو ٹایپیک خصلت کے لحاظ سے بالکل ایک جیسی شکل کے ہوتے ہیں تو انہیں ہم شَکَل ( مونومورفیک ) کہا جاتا ہے ۔
جب افراد کسی مخصوص خصلت کے متعدد قسمیں ظاہر کرتے ہیں تو وہ کثِير شَکلی ( پولی مورفک ) ہوتے ہیں-
لشکری چیونٹیاں بھی گھونسلے اور نو آبادیاں مختلف مراحل میں بناتے ہیں ۔
خانہ بدوشی کے پمرحلہ میں چیونٹیوں کی فوج رات میں مارچ کرتی ہے اور دن میں پڑاؤ ڈالنے کے لئے تھہر جاتی ہیں ۔
کھانے کی دستیاب اشیاء میں کمی ہو جانے پر کالونی میں خانہ بدوشی کا مرحلہ شروع ہو جاتا ہے- اس مرحلے میں کالونی عارضی گھونسلے بناتی ہے جو ہر روز تبدیل ہوتے رہتے ہیں-
ان میں سے ہر ایک خانہ بدوش ہجوم یا مارچز تقریباً 17 دن تک ختم ہو جاتے ہیں ۔
سیل کیا ہے ؟ سیل کا لفظ لاطینی لفظ " سیلا " سے مشتق ہے جس کے معنی " چھوٹا کمرہ " کے ہیں ، اور اس کو ایک خورد بین نے کارک کے ڈھانچے کا مشاہدہ کرتے ہوئے جاری کیا ۔
خلیہ تمام زندہ اجسام کی بنیادی یونٹ ہوتی ہے ، اور تمام زندہ وجود ایک یا ایک سے زیادہ خلیات سے مل کر بنے ہوتے ہیں-
خلیات زندگی کے مطالعہ کے لئے بہت بنیادی اور اہم ہیں ، حقیقت میں انہیں اکثر " زندگی کی تعمیراتی بلاکس " کہا جاتا ہے
خون کے بہاؤ کو جاری رکھنے کے ساتھ @-@ ساتھ مطمئن رکھنے کیلئے جسم کے ذریعہ عصبی حرکات بھیج کر عصبی نظام حیاتیات کو برقرار رکھتا ہے-
یہ اعصابی تحریکات پورے جسم میں بہت تیزی سے بھیجی جا سکتی ہیں جو جسم کو کسی بھی ممکنہ خطرے سے بچانے میں مددگار ثابت ہوتی ہیں ۔
طُوفان دیگر جارحانہ آندھیوں کی نسبت ایک چھوٹے علاقے کو اپنا نشانہ بناتے ہیں ، مگر وہ اپنی راہ میں آنے والی ہر چیز کو تباہ کرسکتے ہیں ۔
طُوفان درختوں کو جڑوں سے اُکھاڑ دیتے ہیں ، عمارتوں سے بورڈز نوچ لیتے ہیں اور گاڑیوں کو ہوا میں اُچھال دیتے ہیں ۔ سب سے زیادہ شدید دو فیصد طُوفان تین گھنٹے سے زیادہ تک رہتے ہیں ۔
اِن عظیم الجثہ طوفانوں میں 480 کلومیٹر / گھنٹہ ( 133 میل / سیکنڈ ؛ 300 میٹر فی گھنٹہ ) تک کی ہوائیں موجود ہیں ۔
انسان ہزاروں برسوں سے بڑی بینائی کے لئے چشمے بناتے رہے ہيں اور اسے استعمال کرتے رہے ہیں ۔
تاہم یورپ میں پہلی اصلی ٹیلیسکوپ سولہویں صدی کے اواخر میں بنائی گئی ۔
ان دوربینوں میں دور کی چیزوں کو زیادہ نزدیک اور بڑی کرکے دیکھنے کے لیے دو عدسوں کے مجموعے کا استعمال کیا جاتا ہے ۔
لالچ اور بے لوثی ہمیشہ ہمارے ساتھ رہیں گے اور یہ تعاون کا خاصہ ہے کہ جہاں اکثریت فیض یاب ہوتی ہے وہیں مختصر میعاد میں خود غرضی سے کام کرکے ہمیشہ زیادہ فائدہ اٹھایا جائے گا ۔
امید ہے کہ زیادہ تر لوگ محسوس کریں گے کہ ان کا طویل مدتی بہترین اختیار دوسروں کے ساتھ مل کر کام کرنا ہے ۔
کئی لوگ اس دن کا خواب دیکھتے ہیں جب انسان کسی دوسرے سیارے کی جانب سفر کر سکےگا اور دوسری دنیا دریافت کریگا ، کچھ لوگوں کو حیرت ہوتی ہے کہ آخر وہاں کیا ہے ، کچھ لوگوں کا ماننا ہے کہ کسی دوسرے سیارے پر شاید الیینز یا دوسری زندگیاں آباد ہوں گی ۔
اگر کبھی ایسا ہوتا ہے ، لیکن شاید بہت طویل وقت کی وجہ سے ایسا ہونا ممکن نہیں ہوگا- ستارے اس قدر پھیلے ہوئے ہیں کہ اپنے " پڑوسی " ستاروں کے درمیان انکا فاصلہ کھربوں میل کا ہوتا ہے-
ہوسکتا ہے کہ ایک دن ، آپ کے پر پوتے اجنبی دنیا کے اوپر کھڑے ہوکر اپنے قدیم اجداد کے بارے میں سوچ رہے ہوں گے ؟
جانور متعدد خلیات سے مل کر بنے ہوتے ہیں- وہ چیزوں کو کھاتے ہیں اور اپنے اندر ہضم کرتے ہیں- زیادہ تر جانور چل سکتے ہیں-
صرف جانوروں کے پاس دماغ ہے ( گرچہ تمام جانوروں کے پاس نہیں ہے ؛ مثال کے طور پر جیلی مچھلی کے پاس دماغ نہیں ہے ) ۔
جانور پوری زمین پر پائے جاتے ہیں- وہ زمین کو کھودتے ہیں ، سمندروں میں تیرتے ہیں اور آسمان میں اڑتے ہیں-
ایک خلیہ ، ایک جاندار کا سب سے چھوٹا ساختی اور عملیاتی اکائی ہے ۔
سیل کو لاطینی لفظ سیلیا سے لیا گیا ہے ، جس کا مطلب چھوٹا کمرہ ہوتا ہے-
اگر آپ زندہ چیزوں کو کسی خوردبین سے دیکھیں تو آپ دیکھیں گے کہ وہ چھوٹے چھوٹے مربع یا گیند نما خلیوں سے بنے ہوئے ہیں ۔
انگلینڈ کے ماہِر حَياتِيات رابرٹ ہوک نے ایک خوردبین کے ذریعہ کارک میں چھوٹے چھوٹے چوکور دیکھے-
وہ کمروں جیسے دکھائی دیتے تھے ۔ وہ پہلا شخص تھا جس نے مردہ خلیات کا مشاہدہ کیا ۔
عناصر اور مرکبات بغیر تبدیل ہوئے ایک حالت سے دوسری حالت میں منتقل ہو سکتے ہیں ۔
گیس کے لحاظ سے نائٹروجن میں مائع نائٹروجن جیسی خصوصیات موجود ہیں ۔ مائع حالت زیادہ کثیف ہے لیکن سالمے اب بھی یکساں ہیں ۔
پانی ایک اور مثال ہے ۔ مرکب پانی ہائیڈروجن کے دو اور آکسیجن کے ایک ایٹم سے مل کر بنتا ہے ۔
اس کے پاس وہی سالماتی ڈھانچہ ہے ، آیا یہ گیس ہے ، مائع یا ٹھوس ۔
حالانکہ اسکی جسمانی حالت تبدیل ہو سکتی تھی ، مگر اسکی کیمیائی حالت ویسی ہی برقرار رہی-
وقت ایسی چیز ہے جو ہمارے ارد گرد موجود ہے اور ہم جو بھی کرتے ہیں اس کو متاثر کرتا ہے ، پھر بھی اس کو سمجھنا دشوار ہے ۔
مذہبی علماء ، فلسفیوں ، اور سائنسدان ہزاروں سالوں سے وقت کا مطالعہ کرتے رہے ہیں ۔
ہم وقت کو واقعات کے ایک سلسلے کے طور پر گُزارتے ہیں جو کہ مستقبل سے حال کے ذریعے ماضی تک جاپہنچتا ہے ۔
وقت یہ بھی ہے کہ ہم کس طرح واقعات کے دورانیے ( طوالت ) کا موازنہ کرتے ہیں ۔
آپ کسی چکر والے واقعے کی تکرار کا مشاہدہ کرکے وقت گزرنے کی نشاندہی آپ خود کر سکتے ہیں ۔ چکروالا واقعہ ایک ایسی چیز ہے جو بار بار باقاعدگی کے ساتھ ہوتا ہے ۔
آج کے دور میں کمپیوٹر کا استعمال تصویروں اور ویڈیو میں خرد برد کرنے کے لئے استعمال ہوتا ہے ۔
کمپیوٹرز پر نفاست سے اینیمیشنز بنائی جا سکتی ہیں ، اور ٹیلی ویژن اور فلموں میں اس قسم کی اینیمیشنز کے استعمال میں اضافہ ہو رہا ہے ۔
موسیقی کو عموماً پیچیدہ کمپیوٹروں کا استعمال کرکے ریکارڈ کیا جاتا ہے تاکہ آوازوں پرمزید کام کیا جائے اور اُنہیں آپس میں مِلایا جائے ۔
انیسویں اور بیسویں صدی کے دوران ایک طویل عرصے تک یہ سمجھا جاتا رہا کہ نیوزی لینڈ کے پہلے باشندے ماوری لوگ تھے جو ماوس نامی بڑے پرندے شکار کرتے تھے ۔
اسکے بعد نظریہ نے یہ رائے قائم کی کہ ماوری لوگوں نے ایک عظیم بحری بیڑے میں پولینیشیا سے نقل مکانی کی تھی اور زرعی معاشرہ قائم کرنے کیلئے موریوری لوگوں سے نیو زیلینڈ کو چھین لیا تھا ۔
تاہم ، نئے شواہد سے معلوم ہوتا ہے کہ موریوری برّ اَعظم ماوری کے ایک گروپ میں سے تھے جو نیوزی لینڈ سے چیتھم جزیروں کی طرف ہجرت کر گئے تھے ، اور وہاں اپنی مخصوص ، پرامن ترقی پذیر ثقافت قائم کی تھی ۔
جزائر چیٹم پر ماؤری نامی ایک اور قبیلہ بھی آباد تھا جو نیوزی لینڈ سے دور ہجرت کر چکا تھا ۔
وہ خود کو موریوری کہتے تھے ، ان کے درمیان کئی جھڑپیں بھی ہوتی تھیں اور آخر کار موریوری لوگوں کا صفایا کردیا گیا
جو افراد کئی دہائیوں سے شامل تھے انھوں نے مشکلات اور ناکامیوں کا دوٹوک جائزہ لے کر ہماری طاقتوں اور جذبات کی قدر دانی میں ہماری مدد کی ۔
افراد کو اپنی ذاتی ، خاندانی ، اور تنظیمی کہانیاں اشتراک کرتے ہوئے سننے پر ، ہم نے ماضی کی کچھ شخصیات کی قیمتی بصیرت حاصل کی جنہوں نے تنظیم کی ثقافت پر اچّھا یا برا اثر ڈالا تھا ۔
جبکہ اپنی تاریخ کو جاننے سے یہ نہیں فرض کیا جاسکتا کہ کوئی شخص اپنے کلچر سے بھی واقف ہے اس سے بہ کیف لوگوں کو اس کا شعور حاصل کرنے میں مدد ملتی ہے کہ تنظیم کی تاریخ میں ان کا مقام کیا ہے ۔
کامیابیوں کی ارزیابی کرکے اور ناکامیوں سے با خبر ہوکر افراد اور تمام متشارکین عمیق طور سے تنظیم کی اقدار ، مشن ، اور محرِّک طاقتوں کو دریافت کرتے ہیں ۔
اس مثال میں ، گزشتہ مہم کارانہ رویئے اور نتیجتاً ملنے والی کامیابی کی مثالوں کو یاد کرنا لوگوں کو مقامی چرچ کی نئی تبدیلیوں اور نئی سمتوں کی جانب مبذول کرنے میں مددگار ثابت ہوا ۔
ایسی کامیاب کہانیاں مستقبل میں مثبت تبدیلی کا رجحان پیدا کرتے ہوئے ، تبدیلی کے خوف کو کم کرتی ہیں ۔
تقاربی فکر کے نمونے مسائل حل کرنے والی تکنیک ہیں جو کوئی حل تلاش کرنے کے لئے مختلف خیالات یا میدانوں کو جمع کرتے ہیں ۔
اس ذہنیت کا نقطہ ارتکاز ، رفتار ، منطق اور درستگی کے علاوہ حقائق کی شناخت کرنا ، موجودہ تکنیک کا دوبارہ استعمال کرنا ، معلومات جمع کرنا بھی ہے-
اس ذہنیت کا سب سے اہم عنصر یہ ہے کہ ان میں سے صرف ایک درست جواب ہے ۔ تم صرف دو جوابات سوچتے ہو ، یعنی صحیح یا غلط ۔
اس قسم کی سوچ کا تعلق بعض سائنس یا معیاری طریقہ کار سے وابستہ ہوتا ہے ۔
اس قسم کے خیالات کے حال افراد منطقانہ سوچ رکھتے ہیں ، پیٹرنز کو یاد رکھنے ، مسائل کو حل کرنے اور سائنسی ٹیسٹوں پر کام کرنے کے قابل ہیں ۔
نوعِ بشراب تک کی سب سے زیادہ ذہین مخلوق ہے جو دوسروں کے ذہن کو پڑھ سکتی ہے ۔
اس کا مطلب یہ کہ ہم اس قابل ہیں کہ پیش گوئی کر سکیں کہ دوسرے انسان کیا درک کرتے ، کیا نیت کرتے ، کیا عقیدہ رکھتے ، کیا جانتے اور کیا چاہتے ہیں ۔
ان صلاحیتوں میں دوسرے کی نیت کو سمجھنا اہم ہے ۔ یہ جسمانی اعمال کے ممکنہ ابہاموں کو حل کرنے میں مدد کرتی ہے ۔
مثلا اگر آپ کسی شخص کو کار کا شیش توڑتے ہوئے دیکھتے ہیں ، تو آپ یہی فرض کریں گے کہ وہ کسی اجنبی کی کار چوری کرنے کی کوشش کر رہا ہے-
ہمیں اسکے الگ طرح سے سوچنا ہوگا کہ شاید ان کے گاڑی کی کنجی کھو گئی ہے اور یہ اسکی اپنی ہی کار تھی جسے وہ توڑنے کی کوشش کر رہا تھا-
MRI جوہری مقناطیسی گونج ( NMR ) نام کی ظہور طبیعیات پر مبنی ہوتی ہے ، اسے 1930 میں فیلیکس بلاچ ( اسٹینفورڈ یونیورسٹی میں کام کرنے والے ) اور ایڈورڈ پورسیل ( ہارورڈ یونیورسٹی سے ) نے دریافت کیا تھا ۔
اس گونج میں ، مقناطیسی فیلڈ اور ریڈیائی لہروں کی وجہ سے ایٹم چھوٹے ریڈیو سگنلز چھوڑتے ہیں ۔
سال 1970 میں ، ایک طبیب اور محقق سائنسدان ریمنڈ ڈماڈیان نے طبی تشخیص میں استعمال کیلئے ایک آلے کے طور پر میگنیٹک ریزونانس امیجنگ کی بنیادیں دریافت کیں ۔
چار سال بعد پیٹنٹ منظور کیا گیا تھا ، جو MRI کے میدان میں دنیا کا سب سے پہلا جاری کردہ پیٹنٹ تھا-
1977ء میں ڈاکٹر دمادیئن نے پہلی مرتبہ " پورے جسم " کا ایم آر آئی اسکینر بنایا جسے انہوں نے " ناقابو " قرار دیا ۔
ایسنکرونس کمیونیکیشن سے ردِعمل اور دوسروں کو جواب دینے کے وقت میں اضافہ ہوتا ہے ۔
یہ طلباء کو اپنی رفتار سے کام کرنے اور تدریسی معلومات کی رفتار پر قابو پانے کی سہولت دیتا ہے ۔
اس کے علاوہ ، لچیلے اوقاتِ کار کردگی کے امکان کے ساتھ وقت کی پا بند یاں چند ہی ہوں گی ( بریمر ، 1998ء ) ۔
انٹرنیٹ اور ورلڈ وائڈ ویب کے استعمال سے سیکھنے والے اس قابل ہو گئے ہیں کہ وہ ہر وقت معلومات تک رسائی رکھتے ہیں ۔
طالب علم اپنے سوالات دن کے کسی بھی وقت اپنے انسٹرکٹر کے پاس جمع کر سکتے ہیں اور قدرِ تیز جواب کی توقع کر سکتے ہیں بجائے اس کے کہ اگلی آمنے سامنے ملاقات کا انتظار کریں ۔
ما بعد جدیدیت کا تعلیمی نظریہ اطلاق سے آزادی دیتا ہے ۔ سیکھنے کا کوئی اچھا طریقہ نہیں ہے ۔
در حقیقت سیکھنے کے لئے کوئی اچھی چیز نہیں ہے ۔ سیکھنے کا عمل سیکھنے والے اور پیش کردہ علم کے درمیان تجربے میں وقوع پذیر ہوتا ہے ۔
سبھی چیزیں بذات خود انجام دینے اور معلومات پیش کرنے ، تعلیم پر مبنی ٹیلی ویژن شوز ہمارے اس نقطے کی وضاحت کرتے ہیں-
ہم میں سے بہت لوگ اپنے آپ کو ایسا ٹیلی ویژن شو دیکھتے ہوئے پاتے ہیں جو ہمیں ایک ایسے عمل یا تجربے کے بارے میں بتاتے ہیں جس میں ہم نہ تو کبھی حصہ لیں گے اور نہ ہی اس کو اپنے علم پر منطبق کریں گے ۔
ہم کبھی بھی کسی کار کی مرمت ، اپنے مکان کے عقبی حصہ میں جھرنا کی تعمیر ، قدیم کھنڈرات کا جائزہ لینے کیلئے پیرو کا سفر ، یا اپنے پڑوسی کے گھر کی تعمیرِ نو نہیں کرین گے-
یورپ تک زیر سمندر فائبر آپٹک تار روابط اور براڈ بینڈ سیٹلائٹ کی بدولت ، گرین لینڈ انٹرنیٹ تک رسائی رکھنے والی 93 فیصد آبادی کے ساتھ اچھی طرح مربوط ہے ۔
آپکے ہوٹل یا میزبان ( اگر کسی گیسٹ ہاوٴس میں قیام کر رہے ہیں ) کے پاس شاید ہی وائی فائی یا انٹرنیٹ سے مربوط پی سی ہوگا ، اور تمام نو آبادکاروں میں انٹرنیٹ کیفے یا عوامی وائی فائی والے مقامات ہوں گے ۔
جیسا کہ اوپر ذکر کیا گیا اسکیمو کا لفظ ولایاتِ متحدہ میں قابلِ قبول ہے لیکن بہت سے غیر امریکی لوگ بالخصوص کنیڈا میں اسے استہجانی لفظ خیال کرتے ہیں ۔
اگرچہ آپ گرین لینڈ کے مقامی افراد کی جانب سے اس لفظ کا استعمال سنیں ، تاہم غیر ملکیوں کو اس کے استعمال سے اجتناب برتنا چاہیئے ۔
گرین لینڈ کے اصلی باشندے خود کو کناڈا میں انویٹ اور گرین لینڈ میں گرین لینڈر یا کلا لیق ( جمع کلا لیت ) کہتے ہیں ۔
عام طور پر گرین لینڈ میں غیر ملکیوں کے ساتھ ، جرم ، اور غیر منصفانہ رویہ ، عملی طور پر نامعلوم ہے ۔ یہاں تک کہ قصبوں میں بھی ، کوئی " برے علاقے " نہیں ہیں ۔
ٹھنڈا موسم شاید وہ واحد حقیقی خطرہ ہے جس کا سامنا غیرتیّار فرد کو کرنا پڑے گا ۔
اگر آپ سردی کے موسم میں گرین لینڈ کی سیاحت کرنا چاہتے ہیں ( تو اس بات کو مدِ نظر رکھتے ہوئے کہ جتنی دور شمال میں جائیں گے اتنی ہی زیادہ سردی ہو گی ) لازم ہے کہ آپ کافی تعداد میں گرم کپڑے لے جائیں ۔
موسم گرما کے طویل دنوں میں بہت زیادہ نیند اور اس سے متعلق صحت کی خرابیاں لاحق ہوسکتی ہیں ۔
موسمِ گرما میں نارڈ ک مچھروں سے بھی ہوشیار رہو ۔ اگر چہ وہ کوئی بیماری نہیں لگاتے لیکن ان کا کاٹنا آزار دہ ہو سکتا ہے ۔
سین فرانسسکو کی معیشت کو اس بات سے جوڑا جاتا ہے کہ اس میں ایک عالمی سطح کی سیاحتی کشش ہے ، تاہم اس کی معیشت متنوع ہے ۔
ملازمت کے سب سے بڑے شعبہ جات پیشہ ورانہ خدمات ، حکومت ، مالیات ، کاروبار اور سیاحتی شعبے ہیں-
اس کی موسیقی ، فلم ، ادب اور عوامی کلچر میں متواتر تصویر کشی سے یہ شہر اور اس کے معالِم ساری دنیا میں معروف ہو گئے ۔
سان فرانسسکو نے متعدد ہوٹلوں ، رستورانوں ، اور اعلی درجہ کی کنونشن سہولیات کے ساتھ ایک بڑا سیاحتی تحت البنیہ قائم کیا ہے ۔
سان فرانسسکو بھی قوم میں دیگر ایشیائی پکوانوں کے لیے سب سے بہترین جگہوں میں سے ایک ہے : کوریائی ، تھائی ، بھارتی اور جاپانی ۔
والٹ ڈزنی ورلڈ کی جانب سفر کرنا بہت سے امریکی خاندانوں کے لیے ایک اہم طویل سفر کی نمائندگی کرتا ہے ۔
مثالی دورے میں اورلینڈو بین الاقوامی طیران گاہ پر پروازیں ، آن سائٹ ڈیزنی ہوٹل میں مصروفیت ، ڈیزنی ملکیت کو ترک کیے بغیر تقریبا ایک ہفتہ گزارنا ، اور واپس گھر لوٹنا شامل ہے ۔
لامحدود اختلافی باتیں ممکن ہیں ، لیکن یہی بات رہ جاتی ہے جو " ڈزنی ورلڈ جانے " کی بات کرتے ہوئے زیادہ تر لوگوں کی مراد ہوتی ہے ۔
نیلامی کی ویب سائٹس جیساکہ eBay یا Craigslist کے ذریعے آن لائن فروخت کیے گئے بہت سے ٹکٹس جزوی طور پر استعمال کردہ ملٹی ڈے ہاپر ٹکٹس ہیں ۔
گرچہ یہ کام بہت عام ہے ، لیکن ڈزنی نے اس کو ممنوع قرار دیا ہوا ہے : ٹکٹ قابل منقلی نہیں ہیں ۔
گرانڈ وادی میں حلقے سے نیچے کیمپ کرنے کیلئے بیک کاؤنٹری سے اجازت لینی پڑتی ہے ۔
اجازت نامے وادی کی حفاظت تک محدود ہیں ، اور ابتدائی مہینے سے چار ماہ قبل ہی مہینے کی پہلی تاریخ کو مہیا ہوجاتے ہیں ۔
اس طور مئی میں ابتدا کی کسی بھی تاریخ کے لئے بیک کنٹری پرمٹ 1 جنوری سے مہیا ہوگی ۔
سب سے مقبول علاقوں کی جگہ ، جیسا کہ فینٹم رینچ سے متصل برائٹ اینجل کیمپ گراؤنڈ ، عموماً رزرویشن کھلنے کی پہلی تاریخ پر موصول ہونے والی درخواستوں سے بھر جاتی ہے ۔
پرمٹس کی ایک محدود تعداد واک اِن درخواستوں کے لئے رزرو ہے جو پہلے آؤ ، پہلے پاؤ کی بنیاد پر میسر ہوں گی ۔
جنوبی افریقہ میں کار سے داخل ہونا اس خطہ کی زیبائی کا دیدار کرنے کے لئے نیز ان مقامات تک پہنچنے میں حیرتناک ہے جو ٹورسٹ روٹ سے پرے ہیں ۔
یہ کام ایک محتاط منصوبہ بندی کے ساتھ ایک معمولی کار میں ہو سکتا ہے ۔ تاہم ایک 4x4 کی شدید صلاح دی جاتی ہے اور بہت سے مقامات 4x4 کے بیس والے پہیوں کے ساتھ ہی قابل رسائی ہو سکتے ہیں ۔
منصوبہ بندی کرتے وقت یہ بات ذہن میں رکھیں کہ بھلے ہی جنوبی افریقہ میں استحکام ہو لیکن تمام پڑوسی ممالک میں استحکام کا ماحول نہیں ہے ۔
ویزا کے تقاضے اور اخراجات قوم در قوم مختلف ہیں اور آپ کے رہائشی ملک کے لحاظ سے اثرانداز ہو سکتے ہیں ۔
ہر ملک کے کچھ منفرد قوانین بھی ہوتے ہیں جو تقاضہ کرتے ہیں کہ گاڑی میں کونسی ہنگامی چيزیں رکھنے کی ضرورت ہے ۔
لونگ اسٹون سرحد کے پار ، زامبیا ، اور بوتسوانا کے قریب زمبابوے کے مغربی حصے میں وکٹوریا فال نامی ایک قصبہ ہے-
یہ قصبہ جھرنے کے بالکل آگے واقع ہے ، اور وہ توجہ کا بڑا مرکز ہے ، لیکن یہ مشھور سیاحتی مقام ایڈونچر کے متلاشیوں اور سیاحوں دونوں کو وہاں زیادہ وقت گزارنے کے بہت سے مواقع فراہم کرتا ہے-
بارش کے موسم ( نومبر سے مارچ ) میں پانی کی سطح بلند ہوگی اور آبشار بھی بہت ڈرامائی ہوں گے ۔
اگر آپ پل پار کرتے ہیں یا جھرنے کے قریب سمندری پگڈنڈی پر چلتے ہیں تو آپ بھیگنا طے ہے ۔
دوسری جانب ، پانی کی مقدار اتنی ضخیم ہے کہ اصل آبشار کا نظرہ تمہاری آنکھ سے اوجھل ہو جاتا ہے - اتنا پانی ہے !
توتن خامن کا مقبرہ ( KV62 ) - ہووارڈ کارٹر کی 1922 میں کی گئی دریافت نوجوان بادشاہ کی شاہی تدفین جیسا منظر ، KV62 وادی کے مشہور مقبروں میں سے ایک ہوسکتا ہے ۔
زیادہ تر دوسرے شاہی مقبروں کے مقابلے توتن خامن کا مقبرہ حالانکہ بہت چھوٹا اور محدود سجاوٹ اور بمشکل دورہ کرنے کے لائق ہے-
ہر وہ شخص جو تابوت میں سے ممی کو ہٹانے کی کوششوں کے دوران پہنچنے والے نقصان کو دیکھنے میں دلچسپی رکھتا تھا محض مایوس ہی ہو گا کیونکہ صرف سر اور کندھے ہی دکھائی دے رہے ہیں ۔
مقبرے کی مشہورِ زمانہ قیمتی اشیاء مزید اس میں موجود نہیں ، بلکہ انہیں قاہرہ کے مصری عجائب خانے میں منتقل کر دیا گیا ہے ۔
محدود وقت کے لیے آنے والے زائرین کے لیے بہتر ہوگا کہ وہ اپنا وقت کہیں اور گزاریں-
Phnom Krom سییم ریپ سے 12 کلو میٹر جنوب مغرب میں ہے ۔ اس پہاڑی مندر کو 9 ویں صدی میں راجہ واسو ورمن کے دور حکومت میں تعمیر کیا گیا تھا ۔
مندر کا اُداس ماحول اور ٹونلے سیپ جھیل کا بالائی نظارہ پہاڑی کی چڑھائی کو قابل دید بناتا ہے-
کشتی کے ذریعے جھیل کا سفر کرنے کے ذریعے آسانی کے ساتھ سائٹ کا دورہ کیا جا سکتا ہے ۔
مندر میں داخل ہونے کے لئے اینگکور پاس ضروری ہے ۔ چنانچہ تونلے ساپ کا رخ کرتے ہوئے اپنا پاسپورٹ ساتھ لانا نہ بھولیں ۔
یروشلم اسرائیل کی دارالحکومت اور سب سے بڑا شہر ہے ، تاہم زیادہ تر دیگر ممالک اور اقوام متحدہ اسے اسرائیل کا دار الحکومت تسلیم نہیں کرتے ہیں-
جوڈ یا کی پہاڑی کا یہ قدیم شہر اپنے پیچھے ہزروں سال کی دلچسپ تاریخ رکھتا ہے ۔
یہ شہرتین توحیدی مذاہب یعنی یہودیت ، مسیحیت ، اور اسلام کے لئےمقدس ہے ، اور اس کا مقام ایک روحانی ، دینی ، اور ثقافتی مرکز کا ہے ۔
شہر کے مذہبی امتیاز اور خاص طور سے قدیم شہر کے علاقہ کے آثار کی وجہ سے اسرائیل میں یروشلم سیاحت کا ایک بڑا مقصد ہے ۔
یروشلم میں بہت سی تاریخی ، اثری ، اور ثقافتی سائٹس ہیں ۔ ان کے علاوہ پُر ہمہمہ پُر ہجوم شاپنگ سنٹر ، کیفے اور رستوراں بھی ہیں ۔
ایکواڈور چاہتا ہے کہ کیوبا کے باشندے ایکواڈور میں داخل ہونے سے قبل بین الاقوامی ایئرپورٹس یا سرحدی داخلی مقامات کے ذریعے ایک دعوت نامہ وصول کریں ۔
اس خط کو ایکواڈور کی وزارت خارجہ کی طرف سے قانونی قرار دینا ہوگا اور مخصوص تقاضوں کو پورا کرنا ہوگا ۔
یہ شرائط اس لئے وضع کی گئی ہیں تاکہ دونوں ملکوں کے مابین مہاجرین کی آمد و رفت کو منظم کیا جا سکے ۔
ان لزومات سے چھوٹ پانے کیلئے کیوبا گرین کارڈ ہولڈر امریکی شہریوں کو ایکواڈور قونصل خانہ سے رابطہ کرنا ہوگا ۔
تمہارا پاسپورٹ سفر کی تاریخوں سے 6 ماہ بعد تک صالح رہنا چاہئے ۔ اپنے قیام کی مدت ثابت کرنے کے دونوں طرف کے سفر کا یا روانگی کا ٹکٹ درکار ہے ۔
بڑی جماعتوں کیلئے سیاحتی سفر کفایتی ہوتا ہے لہذا اگر آپ صرف خود یا ایک دوست کے ساتھ ہیں تو ، دوسرے لوگوں سے ملنے کی کوشش کریں اور فی سخص کفایتی شرح کیلئے چار سے چھہ لوگوں کا گروپ بنائیں ۔
تاہم ، یہ یقیناً آپ کی فکر نہیں ہونی چاہیے کیونکہ اکثر سیاحوں کو صرف گاڑیاں بھرنے کے لیے ادھر سے اُدھر کیا جاتا ہے ۔
دراصل یہ ایک چال لگتی ہے جس کے ذریعہ وہ لوگوں کو اس پر راضی کرتے ہیں کہ ان کو زیادہ ادائگی کرنا چاہئے ۔
ماچو پیچو کے شمالی سرے کی اونچائی پر یہ ڈھلوان نما پہاڑ ، اکثرکھنڈرات پر مبنی متعدد تصاویر کا پس منظر ہے ۔
نیچے سے یہ بہت دشوار دکھائی دیتا ہے اور یہ ڈھلانی اور چڑھا ئی میں دشوار ہے ۔ لیکن اکثر تندرست لوگ اس پر 45 منٹ میں میں چڑھ سکتے ہیں ۔
زیادہ تر راستوں پر پتھر کے زینے بنے ہیں ، اور ڈھلوان والے حصوں میں اسٹیل کے تار معاون دستوں کا کام کرتے ہیں ۔
اتنا کہنے کے بعد ، توقع کرو کہ تمہارا سانس لینا مشکل ہوگا اور بھیگی حالت میں زیادہ چھچھلے حصوں مین اترنے سے احتیاط کریں کیوں کہ یہ علی الفور خطرناک ہو سکتا ہے ۔
چوٹی کے قریب ایک چھوٹا سا غار موجود ہے جسے عبور کیا جانا ضروری ہے ، یہ کافی نیچا ہے اور بہت ہی تنگ ہے ۔
گالاپاگوس کی مقامات اور جنگلی زندگی کو کشتی کے ذریعے بہترین طریقے سے دیکھا جاتا ہے ، جیسا کہ چارلس ڈارون نے 1835 میں کیا تھا ۔
60 سے زائد بحری جہاز گلاپگوس کے پانیوں پر چلتے ہيں - جن کا حجم 8 سے 100 مسافروں کی گنچائش والا ہوتا ہے ۔
زیادہ تر لوگ اپنی جگہ پہلے سے ہی بک کر لیتے ہیں ، ( کیونکہ بھر پور موسم کے دوران کشتیاں عموما بھر جاتی ہیں ) ۔
آپ یقین کریں کہ جس ایجنٹ سے آپ بک کرواتے ہیں وہ گولپاگوز کا ماہر ہے جس کے پاس بہت قسم کے جہازوں کی اچھی معلومات ہے ۔
یہ اس بات کو یقینی بنائے گا کہ آپکی خصوصی دلچسپیاں اور / یا رکاوٹیں ان کیلئے سب سے موزوں جہاز کے ساتھ میل کھا گئی ہیں ۔
16 ویں صدی میں جب دیسی اراوکینیوں ( ماپوچے ) کے وسطی اور جنوبی چلی میں آباد تھے ہسپانوی لوگوں کی آمد سے قبل ، شمالی چلی پر ان کی حکومت تھی ۔
ماپوچہ ، بھی گزشتہ خودمختار امریکی دیسی گروپوں میں سے ایک تھے جو چلی کی آزادی کے بعد تک ہسپانوی بولنے والوں کی حکمرانی میں پوری طرح جذب نہیں ہوئے تھے ۔
اگرچہ چیلی نے اپنی آزادی کا اعلان 1810 میں کیا ( نیپولیائی جنگوں کے دوران جب اسپین میں چند سالوں تک کوئی کارکن مرکزی حکومت باقی نہیں رہی تھی ) لیکن اسپین پر حتمی فتح 1818 میں ہی حاصل ہو سکی ۔
جمہوریہ ڈومنک ( ہسپانوی : ریپبلیکا ڈومینیکانا ) ایک کیریبیائی ملک ہے جو ہسپانیولا جزیرے کے نصف مشرقی حصے پر قابض ہیں ، جس کا حصہ ہیئتی کے ساتھ ملتا ہے
سفید ریت کے ساحل اور پہاڑی مناظر کے علاوہ ، یہ ملک امریکاس میں سب سے قدیم یوروپی لوگوں کا گھر ہے ، جو اب سینٹو ڈومینگو کا حصّہ ہے-
جزیرہ پہلے ٹینوز اور کیریبیس سے آباد تھا ۔ کیربیس اراواکن زبان بولنے والے لوگ تھے جو کہ 10,000 BCE کے قریب یہاں آئے تھے ۔
یوروپ کا کھوج کرنے والوں کی آمد کے چند سال بعد سے ہی ہسپانوی فاتحین کی طرف سے طائی نوس کی آبادی میں واضح طور پر کمی واقع ہو گئی تھی-
Fray Bartolome de las Casas میں 1492 سے 1498 تک رہنے والے اسپینی فاتحین نے تقریباً 100 ، 000 تائے نو لوگوں کو قتل کیا ۔
جارڈن ڈے لا یونین ۔ اس جگہ کو 17 ویں صدی کے ایک کانونٹ کے ایٹریئم کے طور پر بنایا گیا تھا ، جس کے طرز کی باقی رہنے والی واحد عمارت ٹیمپلو ڈے سان ڈیاگو ہے ۔
یہ اب مرکزی پلازہ کے طور پر کام کرتا ہے اور اس میں ہمیشہ چیزیں ، دن اور رات ، چلتی رہتی ہیں ۔
باغ کے گرد و پیش کئی ایک رستوراں ہیں ، اور سہ پہر اور شام میں یہاں اکثر مرکزی گزیبو سے مفت کنسرٹ پیش کئے جاتے ہیں ۔
Callejon del Beso ( بوسہ کی گلی ) صرف 69 سنٹی میٹر سے جدا کی گئی دو بالکنیوں ایک پرانی محبت کی داستان کا گھر ہے ۔
چند سکّوں کے عوض بعض بچے تم کو یہ اسٹوری سنا دیں گے ۔
بوین جزیرہ کایاکنگ ( ڈونگی میں سفر کرنے ) ، ہائکنگ ( پیدل لمبی دوری کا سفر کرنے ) ، خریداری ، رستوراں ، اور بہت کچھ پیش کرنے والا ایک دن کی سیاحت یا ہفتہ کے آخر میں پُرلطف سفر کیلئے مشہور ہے-
اس اصیل کمیونٹی کا محلِ سکونت ہاؤ ساؤنڈ ہے جو وینکوور سے کچھ دوری پرواقع ہے جس تک ڈاؤن ٹاؤن وینکوور میں گرانویل جزیرہ سے روانہ ہونے والی بحری ٹیکسیوں کے ذریعہ بآسانی پہنچا جا سکتا ہے ۔
ان لوگوں کے لئے جو بیرونِ خانہ نشاطات سے متمتّع ہونا چاہتے ہیں سمندر سے آسمانی گلیارے کی راہ نوردی لازم ہے ۔
وہسلر ( جو و ینکوور سے 1.5گھنٹے کے ڈرائیو پر ہے ) خرچیلا ہے لیکن 2010 کے سرمائی اولمپک کی وجہ سے خوب معروف ہے ۔
موسم سرما کےدوران ، شمالی امریکہ میں کچھ بہترین اسکیینگ کا لطف اٹھائیں ، اور موسم گرما میں کچھ قابل اعتماد پہاڑی بائیکنگ کی کوشش کریں ۔
اجازت نامے کو پہلے ہی محفوظ رکھنا ہوگا ۔ سرینا میں رات بھر کے قیام کرنے کے لئے اپ کے پاس اجازت نامہ کا ہونا ضروری ہے ۔
سیرینا ایک واحد رینجر اسٹیشن ہے جو کیمپنگ کے علاوہ ٹھہرنے کیلئے مشترکہ سونے کے کمرے اور گرم کھانے کی پیشکش کرتا ہے- سان پیڈریلو اور لاس پاٹوس کھانے کی سروس کے بغیر صرف کیمپنگ کی سہولت فراہم کرتا ہے-
پیورتو جمینیز میں رینجر اسٹیشن سے براہِ راست پارک پرمٹس حاصل کرنا مُمکن ہے ، مگر وہ کریڈٹ کارڈز قبول نہیں کرتے
پارک سروس ( MINAE ) متوقع آمد سے ایک ماہ پیشتر سے زیادہ کی کار پرمٹ جاری نہیں کرتی ۔
کیفے نیٹ ایل سولبکنگ US $ 30 میں یا ایک دن گزرنے کے لئے $ 10 میں سروس پیش کرتا ہے ان کے کورکووادو صفحے پر تفصیلات موجود ہیں ۔
جنوبی بحرالکاہل کے وسط میں پالی نیشیا میں واقع کوک جزیرے نیوزی لینڈ کے ساتھ آزادانہ وابستگی والے جزیروں والا ملک ہے-
یہ سمندر کے 2.2 ملین کیلو میٹر اسکوائر پر محیط 15 جزیروں پر مشتمل ایک بَحرُالجَزائر ہے-
ہوائی کی ہی طرح ایک ہی ٹائم زون والے یہ جزیرے کبھی کبھار " ہوائی ڈاؤن انڈر " تصور کیا جاتا ہے ۔
اگرچہ یہ چھوٹا ہے ، لیکن یہ ہوائی ( Hawaii ) کے چند بزرگ دورہ کاران کو ریاستی حیثیت سے قبل بڑے سیاحتی ہوٹلوں اور دیگر ترقیاتی کاموں کے بغیر اس کی یاد دلاتا ہے ۔
کوک جزائر میں کوئی شہر نہیں ہے ، بلکہ یہ 15 مختلف جزیروں کا مجموعہ ہے ۔ ان میں اہم رارٹونگا اور آئیتو ٹاکی ہیں ۔
آج ترقی یافتہ ممالک میں ، ڈیلکس بیڈ اور ناشتہ فراہم کرنا ایک قسم کے فن کی شکل اختیار کر گیا ہے ۔
بی اینڈ بیز سب سے زیادہ ، یقیناً دو اہم چیزوں پر بنیادی طور پر مُقابلہ کرتے ہیں : بیڈنگ اور بریک فاسٹ ۔
اسی بنیاد پر ، اس طرح کے عمدہ ترین اداروں میں کوئی بھی نہایت ہی پرتعیش بستر تلاش کرنا مناسب سمجھتا ہے ، ہوسکتا ہے کہ ہاتھ سے بنے ہوئے لحاف یا نایاب بستر ہو ۔
ناشتے میں علاقے کی موسمی سوغاتیں یا میزبان کا خصوصی پکوان شامل ہوسکتے ہیں ۔
یہ ترتیب نادر سامان آرائش ، صاف ستھرے لان اور سوئمنگ پول سے مزین ایک تاریخی پرانی عمارت ہو سکتی ہے
اپنی ہی گاڑی میں چل دینے اور لمبی سیر پر روانہ ہو جانے کی سادگی میں فطری داخلی کشش ہے ۔
بڑی گاڑیوں کے برعکس ، آپ شاید اپنی کار کی ڈرائیونگ سے پہلے ہی واقف ہیں اور اس کی حدود کو جانتے ہیں ۔
کسی پرائویٹ پراپرٹی پر یا جسی بھی حجم کے ٹاؤن میں خیمہ لگانا غیر مطلوب توجہ کو جلب کرنا ہے ۔
مُختصر یہ کہ اپنی گاڑی استعمال کرتے ہُوئے سڑک کا سفر کرنا بہت زبردست ہے مگر یہ ازخُود کم ہی " کیمپ " کرنے کا ایک طریقہ ہے ۔
کار کیمپنگ اسی صورت میں ممکن ہے جب تمہارے پاس منی وین یا سپورٹ یوٹیلیٹی ویھیکل یا سیڈن یا اسٹیشن ویگن جس میں ایسی سیٹیں ہوں جن پر آدمی لیٹ سکے ۔
کچھ ہوٹلوں کے پاس دوسری جنگ عظیم سے قبل ، 19 ویں یا 20 ویں صدی کے آغاز میں بھانپ کے انجنوں اور سمندری لائنرز کی مِیراث ہیں-
یہ ان ہوٹلوں میں سے تھے جہاں مشھور زمانہ اور امیر لوگ رکا کرتے تھے ، اور اکثر عمدہ کھانے کھاتے اور رات کی زندگی گذارتے تھے ۔
قدیم طرز کی لوازمات ، جدید ترین سہولیات اور کچھ خاص شاندار پیرانہ کی کمی بھی انکے کردار کے حصّے ہیں-
حالانکہ عام طور پر وہ نجی ملکیت ہوتے ہیں ، کبھی کبھی وہ دورے پر آنے والے ریاست کے سربراہوں اور دیگر معزز مہمانوں کو بھی اپنے یہاں ٹھہراتے ہیں-
ایک مسافر جس کے پاس بہت زیادہ رقم ہو وہ دنیا کے گرد جہاز میں سفر کرنے پر غور کرنا چاہیئے اور ان ہی میں سے کئی ہوٹلز میں علیٰحدہ قیام کرنا ۔
کسی ہاسپٹلٹی اکسچنج نیٹ ورک سے مراد وہ تنظیم ہے جو مسافروں کو ان شہروں کے محلی باشندوں سے مربوط کرتی ہے جن کی وہ سیاحت کرنے جا رہے ہیں ۔
اس طرح کے نیٹ ورک میں شامل ہونے کیلئے عام طور پر ایک آن لائن فارم پُر کرنا پڑتا ہے ؛ تاہم کچھ نیٹ ورکس اضافی توثیق کی پیشکش کرتے یا چاہتے ہیں-
اس کے بعد دستیاب میزبانوں کی ایک فہرست پرنٹ شکل میں اور / یا آن لائن فراہم کی جاتی ہے ، جس میں بعض اوقات دوسرے مسافروں کے حوالے اور تجزیے درج ہوتے ہیں ۔
کمپیوٹر پروگرامر کیزی فینٹن نے جنوری 2004 میں کوچ سرفنگ کی بنیاد رکھی تھی ، جن کو آئس لینڈ کے لئے ایک سستی پرواز تو ملی تھی ، لیکن انہيں ٹھہرنے کی مناسب جگہ نہیں مل پائی تھی ۔
اس نے مقامی یونیورسٹی کے طلبہ کو ای میل کی اور مفت رہائش کے لیے بے تحاشا تعداد میں پیشکشوں کو موصول کیا ۔
ہوسٹلس بالخصوص نوجوانوں - بیس سالہ عمر والے خاص مہمانوں کی میزبانی کرتے ہیں - لیکن آپ کو وہاں دوسرے مسافر بھی مل جائیں گے ۔
بچوں کے ساتھ خاندان شاز و نادر دیکھنے کو ملتے ہیں لیکن کچھ ہاسٹلز پرائویٹ کمروں میں ان کو اجازت دیتے ہیں ۔
چین کا شہر بیجنگ 2022 کے اولمپک ونٹر گیمز کی میزبانی کرنے والا شہر ہو گا ، جس سے یہ موسم گرما اور موسم سرما کے اولمپک دونوں کی میزبانی کرنے والا پہلا شہر بن جائے گا-
بیجنگ افتتاحی اور اختتامی تقریبات اور اندرونی آئس ایونٹس کی میزبانی کرے گا ۔
دیگر اسکیئنگ ایونٹس ژانگ جیاکو ( Zhangjiakou ) کے تائیزی چینگ اسکی ایریا میں منعقد ہوں گے ، جو بیجنگ سے تقریباً 220 کلومیٹر ( 140 میلوں ) کے فاصلے پر ہے ۔
زیادہ تر مندروں میں نومبر کے آخر سے مئی کے وسط تک سالانہ فیسٹول منائے جاتے ہیں ، جو ہر ایک مندر کے سالانہ کیلنڈر کے حساب سے الگ الگ ہوتے ہیں ۔
مندر کے تہواروں میں سے زیادہ تر مندر کی سالگرہ کا حصہ یا صدارتی دیوتا کی سالگرہ یا مندر سے منسلک کسی بھی دوسرے بڑے واقعے کے طور پر منایا جاتا ہے .
کیرل کے دلچسپ مندروں کے میلے دیکھنے کے لائق ہیں ، اس میں سجائے ہوئے ہاتھیوں کا جلوس نکالا جاتا ہے ، مندر کا بینڈ باجا ساتھ چلتا ہے ، اور دیگر تقریبات برگزار کی جاتی ہیں ۔
ورلڈ فیئر ( عام طور پر جسے عالمی نمائش یا صرف ایکسپو کہا جاتا ہے ) فنون لطیفہ اور سائنسز کا ایک بڑا بین الاقوامی فیسٹول ہوتا ہے-
شرکت کرنے والے ممالک نے عالمگیر مسائل یا اپنے ملک کی ثقافت اور تاریخ کو اجاگر کرنے کے لیے قومی پویلیئنز میں فنکارانہ اور تعلیمی مظاہرے پیش کیے ۔
بین الاقوامی باغبانی کی نمائش کیلئے خصوصی تقریبات منعقد کیے جاتے ہیں جس میں پھولوں کی نمائش ، نباتیاتی باغات اور پودوں سے متعلق کئی چیزوں کی نمائش کی جاتی ہے ۔
اگرچہ نظریاتی اعتبار سے وہ سال میں ایک مرتبہ واقع ہو سکتے ہیں ( جب تک وہ مختلف ممالک میں ہیں ) ، لیکن عملی طور پر وہ واقع نہیں ہیں ۔
یہ ایونٹس کہیں بھی عموماً تین سے چھ ماہ تک جاری رہتے ہیں ، اور ایسے مقامات پر منعقد ہوتے ہیں جن کا رقبہ 50 ہیکٹرز سے نہ ہو ۔
مختلف فلمی خاکے ہیں جو پچھلے برسوں میں استعمال ہوئے ہیں ۔ معیاری 35 ایم ایم فلم ( 36 بائی 24 ایم ایم منفی ) سب سے عام ہے ۔
اگر آپ ختم ہو جاتے ہیں ، تو اس کو بہت آسانی کے ساتھ دوبارہ مکمل کیا جاسکتا ہے اور یہ موجودہ ڈی ایس ایل آر کے تقریبا برابر ریزو لیوشن دیتا ہے ۔
کچھ میڈیم فارمیٹ فلم کیمروں میں 6 * 6 سینٹی میٹر فارمیٹ ، زیادہ درست طور پر 56 * 56 mm نیگٹیو کا استعمال کیا جاتا ہے ۔
اس سے 35 ایم ایم منفی ( 3136 ایم ایم 2 بمقابلہ 864 ) کی نسبت تقریباً چار گنا زیادہ ریزولوشن ملتا ہے ۔
جنگلی زندگی فوٹو گرافر کے لئے سب سے چیلنجینگ خیالات میں سے ہے جس کے لئے خوش قسمتی ، صبر ، تجربہ اور اچھے آلات کے مجموعے کی ضرورت ہوتی ہے ۔
جنگلی حیات کی عکس بندی اکثر عام طور پر لی جاتی ہے ، لیکن عام عکس بندی کی طرح ، ایک تصویر میں ہزار الفاظ کے برابر ہوتی ہے ۔
وائلڈ لائف فوٹوگرافی میں اکثر ایک لمبی ٹیلی فوٹو لینس کی ضرورت ہوتی ہے ، حالانکہ پرندوں کے جھنڈ یا ایک چھوٹی مخلوق جیسی چیزوں کے لئے دوسرے لینس کی ضرورت ہوتی ہے ۔
غیر ملکی جانوروں کا پانا بہت مشکل ہے ، اور کبھی کھی پارکوں میں تجارتی مقاصد سے فوٹو لینے کے اصول ہوتے ہیں ۔
جنگلی جانور یا تو شرمیلے یا جارحیت پسند ہو سکتے ہیں- ماحول سرد ، گرم ، یا بصورتِ دیگر مخالفانہ ہو سکتا ہے ۔
دنیا 5000 مختلف زبانیں بولی جاتی ہیں جن میں بیس سے زیادہ ایسی ہیں جن کو 50 ملین سے زیادہ لوگ بولتے ہیں ۔
لکھے الفاظ بہ نسبت بولے گئے الفاظ کے زیادہ قابلِ فہم ہیں ۔ یہ بالخصوص خطابات پر صادق ہے جن کا درست تلفظ اکثر دشوار ہوتا ہے ۔
بہت سارے مکمل اقوام انگلش مکمل روانی سے بولتے ہیں اور آپ توقع کر سکتے ہیں کہ حتّیٰ کہ اس سے زیادہ کے پاس محدود علم ہوتا ہے ، خاص طور پر چھوٹی عمر کے لوگ ۔
تصور کریں کہ آپ کوئی مانکونین ، بوسٹونین ، جمائکن اور سڈنیسیڈر ہیں اور ٹورنٹو کے کسی رستوراں میں ایک میز پر بیٹھ کر عشائیہ کھا رہے ہوں ۔
وہ ایک دوسرے کا اپنے آبائی شہروں کی الگ الگ لہجے اور مقامی بولی میں کہی گئی کہانیوں سے دل بہلا رہے ہیں ۔
بھوک مٹانے کیلئے سوپر مارکیٹ سے کھانا خریدنا عموما کفایتی ہوتا ہے- کھانا پکانے کیلئے مواقع نہ ملنے پر صرف تیار شدہ کھانوں پر ہی اکتفا کرنا پڑتا ہے ۔
تکثیری انداز میں سوپر مارکیٹس تیار شدہ کھانے کے بہت سی قسمیں فروخت کرتے ہیں- یہاں تک کہ کھانا گرم کرنے کیلئے کچھ تو مائکرو ویو اوین یا دیگر وسائل بھی فراہم کرتے ہیں ۔
کچھ ممالک یا کچھ قسم کی دکانوں میں کسی خاص جگہ پر کم از کم ایک ریستوراں موجود ہوتا ہے ، جو اکثر کچھ غیر رسمی اور سستا ہوتا ہے ۔
اپنی پالیسی کی کاپیاں بنائیں اور اپنے بیمہ داروں رابطے کی تفصیلات اپنے پاس رکھیں-
مشورہ / مختار نامہ اور دعوؤں کیلئے انہیں بیمہ داروں کا ای میل پتہ اور بین الاقوامی فون نمبرات دکھانے پڑتے ہیں ۔
اپنے ساتھ آن لائن ایک اور نقل رکھیں ۔ ( ای میل کے ساتھ منسلک کریں اور خود کو بھیجیں ، یا " کلاؤڈ " میں محفوظ کریں ) ۔
اگر لیپ ٹاپ یا ٹیبلٹ کے ساتھ سفر کر رہے ہیں تو ، اسکی میموری یا ڈسک ( بغیر انٹرنیٹ قابِلِ رَسائی ) کی ایک کاپی سٹور کر لیں-
سفر کرنے والے ساتھیوں ، اور گھر پر موجود تعاون کے خواہاں رشتہ داروں یا دوستوں کو پالیسی / رابطے کی کاپیاں بھی دے دیں ۔
مُوس ( جنہیں ایلک بھی کہا جاتا ہے ) وہ ذاتی طور پر جارحانہ فطرت نہیں رکھتے ، مگر وہ اپنا دفاع ضرور کریں گے اگر اُنہیں ایک خطرے کا احساس ہو ۔
جو لوگ امریکی موس کو خطرناک نہیں سمجھتے ، وہ اسکے کافی قریب جاتے ہیں اور خود کو جوکھم میں ڈالتے ہیں ۔
الکحل کی مشروبات معتدل طور پر پیجیے ۔ الکحل ہر ایک کو مختلف طرح سے متاثر کرتا ہے ، اور اس میں اپنی حد کو جاننا بہت اہم ہے ۔
شراب نوشی کی کثرت سے ممکنہ طور پر پیش آنے والی طویل مدتی صحت کی کیفیات میں جگر کو نقصان پہنچنا اور یہاں تک کہ بصارت سے محرومی اور موت شامل ہو سکتی ہے ۔ ممکنہ خطرے میں اس وقت اضافہ ہو جاتا ہے جب غیر قانونی طور پر تیار کردہ شراب پی جاتی ہے ۔
غیر قانونی اسپرٹ میں میتھنال سمیت مختلف خطرناک غیر خالص مواد ہوسکتے ہیں ، جن کی چھوٹی خوراک بھی اندھا پن یا موت کا سبب بن سکتی ہے ۔
آنکھ کے چشمے بیرونی ملک بالخصوص کم آمدنی والے ملکوں میں سستے ہو سکتے ہیں جہا ں مزدوروں کی اجرت کم ہوتی ہے ۔
آنکھ کی جانچ گھر پر کرانے کی سوچو بالخصوص اگر بیمہ اس کا تغطیہ کرتا ہے ، اور نسخہ کو کہیں اور سے فائل کرو ۔
اس طرح کے علاقوں میں دستیاب اعلی برانڈ کے نام کے فریموں میں دو دشواری ہوسکتی ہے کچھ دستک بند ہو سکتے ہیں ، اور اصل درآمدات برآمدات کرنے والی جگہ سے زیادہ مہنگی ہوسکتی ہیں ۔
کافی دنیا کی سب سے زیادہ تجارت والی اشیاء میں سے ایک ہے ، اور آپکو اپنے آبائی علاقے میں اسکی کئی قسمیں مل جائیں گی ۔
باوجود اس کے ، دنیا بھر میں کافی پینے کے کئی امتیازی طریقے موجود ہیں جس کا تجربہ کیا جاسکتا ہے ۔
Canoyoning سے مراد کسی دریائی کھڈ کی تہہ میں اترنا جو یا تو خشک ہو سکتی ہے یا پانی سے پُر ۔
Canyoning میں تیراکی ، چڑھائی ، اور کودنے کے عناصر مجتمع ہیں -- لیکن اس کو شروع کرنے لئے نسبۃٍ معمولی ٹریننگ اور جسمانی شیپ کی ضرورت ہے ( مثلاًً چٹان پر چڑھنے ، سکوبا ڈائونگ یا آلپائن شیینگ کے موازنہ میں ) ۔
ہائکنگ ایک آوٹ ڈور سرگرمی ہے جس میں ، اکثر پیدل شاہراہ پر قدرتی ماحول میں چلنا ہوتا ہے
دن کے وقت میں پیدل سفر ایک میل سے کم فاصلے سے لے کر زیادہ لمبے فاصلے پر مشتمل ہوتا ہے جو ایک دن میں طے کیا جا سکے ۔
ایک دن کے اضافے کے لئے ایک آسان ٹرائل اور تھوڑی سی تیاریوں کی ضرورت ہے ، اور کوئی معتدل طور پر صحت مند انسان ان سے لطف اندوز ہوسکتا ہے ۔
چھوٹے بچوں والے اہل خانہ کو زیادہ تیاریوں کی ضرورت پڑسکتی ہے ، لیکن بچوں اور پری @-@ اسکول کے بچوں کے ساتھ بھی ایک روزہ آؤٹ ڈورس آسانی سے ممکن ہے-
بین الاقوامی سطح پر تقریبا 200 ٹور تنظیمیں چل رہی ہیں- ان میں سے زیادہ تر آزادانہ طور پر کام کرتی ہیں-
گلوبل رننگ ٹورس کا جانشین ، گو رننگ ٹورس کے پاس چار براعظموں میں درجنوں سائٹ رننگ پرووائڈرس کا نیٹ ورک ہے ۔
بارسلونا سے شروع ہوکر بارسلونا کے رننگ ٹورز بارسلونا اور کوپن ہیگن کے رننگ ٹورز کوپن ہیگن کے ساتھ ، اسے پراگوے اور دیگر جگہوں میں واقع پراگوے ٹورز کے ساتھ تیزی سے شامل کیا گیا تھا ۔
جب آپ کہیں سفر کرتے ہیں تو اس سے قبل اور بعد میں ایسی کئی چیزیں ہیں جن پر آپکو غور کرنا پڑتا ہے-
جب آپ سفر کرتے ہو تو آپ یہ توقع کریں کہ چیزیں ایسی نہ ہوں جیسے وہ " آپ کے گھر رہتے ہوئے " تھے ۔ طور و طریقے ، قوانین ، خوراک ، آمد و رفت ، رہن سہن ، معیار ، زبان اور اسی طرح کی چیزیں کسی حد تک اس وقت سے مختلف ہو نگے جب آپ تھے ۔
اس بات کو ہمیشہ دھیان میں رکھنے کی ضرورت ہے کہ تم مایوسی سے اور غالباً محلّی لوگوں کے طور طریقوں پر ناگواری سے اجتناب کرو ۔
19 ویں صدی سے ہی ٹریول ایجنسیاں پائي جاتی ہیں ۔ عام طور پر ٹریول ایجنٹ سفر کے لیے ایک اچھا متبادل ہوتا ہے جو قدرتی مناظر ، ثقافت ، زبان یا کم آمدنی والے ممالک کے تعلق سے کسی مسافر کے سابقہ تجربے سے آگے کی رہنمائی کرتا ہے ۔
اگرچہ بہت ساری ایجنسیاں اس بات پر راضی ہیں کہ وہ باقاعدہ بکنگ کرتی رہیں ، بہت سارے ایجنٹس خاص قسم کے سفر ، بجٹ کی حدود یا منزل مقصود کے متعلق مہارت رکھتے ہیں ۔
کسی کارندے کی خدمات حاصل کرنا بہتر ہو سکتا ہے ، جو اکثر آپ کیلئے اس طرح کے ٹرپس بُک کرتا ہے ۔
اُن دوروں پر ایک نظر ڈالیں جن کی ایجنٹ تشہیر کررہا ہے ، خواہ ویب سائٹ پر یا ایک دُکان کی کھڑکی میں ۔
اگر آپ دنیا کو کم خرچ میں ، ضرورت کیلئے ، طرز زندگی یا چیلنج کیلئے دیکھنا چاہتے ہیں تو اس کے بھی کچھ طریقے ہیں ۔
بنیادی طور پر آپ دو زمروں میں واقع ہوں گے : یا تو آپ سفر کے دوران کام کریں یا اپنے اخراجات کو کم کرنے کی کوشش کریں ۔ یہ مضمون دوسرے نکتے پر مرکوز ہے ۔
ان کے لیے جو اپنا آرام ، وقت ، پیشن گوئی کی قابلیت کو قربان کرنے کے لیے راضی ہوتے ہیں تا کہ اپنے خرچے صفر کے قریب تک کم کرتے ہیں ، کم خرچ والے سفر کرتے ہیں ۔
مشورہ یہ بتا تا ہے کہ مسافرین غیر قانونی منڈی میں چوری نہ کریں ، غلط طریقے سے دراندازی نہ کریں ، اس میں حصہ نہ لیں ، بھیک نہ مانگیں یا بصورت دیگر اپنے مفادات کے لئے دوسرے لوگوں کا استحصال نہ کریں ۔
کسی ہوائی جہاز یا بحری جہاز یا کسی دوسری سواری سے اترنے کے بعد پہلا اسٹاپ عموماً امیگریشن چیک پوائنٹ ہوتا ہے ۔
کچھ سرحد پار ریل گاڑیوں میں چلتی ٹرین میں معائنہ کیا جاتا ہے اور ان ریل گاڑیوں میں سے کسی پر بھی سوار ہونے سے پہلے آپ کے پاس درست شناخت ہونی چاہئے ۔
رات کی سلیپر ٹرینوں میں ، پاسپورٹ کنڈکٹر جمع لے سکتا ہے تاکہ آپ کی نیند میں خلل نہ پڑے ۔
ویزہ کے پروسس کے لیے رجسٹریشن ایک اضافی ضرورت ہے ۔ کچھ ممالک میں ، آپ کو مقامی حکام کے پاس اپنی موجودگی اور جہاں آپ قیام پذير ہیں اس جگہ کا پتہ درج کرانا ہوتا ھے ۔
اس کے لیے مقامی پولیس کا فارم پُر کرنے یا امیگریشن کے دفتر پر جانے کی ضرورت پڑ سکتی ہے ۔
بہت سے مُمالک میں ایسے قانون کے ساتھ ، مقامی ہوٹل اندراج کا انتظام کریں گے ( کوشش کریں کہ پُوچھ لیں )
دیگر معاملات میں فقط انہیں افراد کو رجسٹر کرنے کی ضرورت ہے جو ٹورسٹس کے قیام کی جگہوں سے باہر قیام کرتے ہیں ۔
فن تعمیر عمارتوں کی طرزِ اور تعمیر سے متعلقہ ہے ۔ کسی جگہ کا فن تعمیر اکثر اپنی طرز تعمیر کے باعث ایک سیاحتی کشش بن جاتا ہے ۔
بہت سی عمارتیں دیکھنے کے لحاظ سےکافی خوبصورت ہیں اور کسی بلند عمارت سے یا کسی بہترین جگہ پر موجود کھڑکی سے اس کا نظارہ قابل دید ہوتا ہے ۔
شہری منصوبہ بندی ، سول انجینئرنگ ، آرائشی آرٹس ، داخلہ ڈیزائن اور زمین کی تزئین کے ڈیزائن سمیت دیگر شعبوں سے فن تعمیر کافی حد تک بڑھ جاتا ہے ۔
چونکہ بہت سے پوِئبلو بہت دور ہیں ، آپ البیکرکی یا سانتا فے کی طرف سفر کیے بغیر شبانہ زندگی کا خاطر خواہ حصہ معلوم نہیں کر سکتے ۔
تاہم ، اوپر فہرست کردہ تقریباً تمام کیسینو مشروبات فراہم کرتے ہیں ، اور اُن میں سے اکثر نامی برانڈ تفریح لاتے ہیں ( بنیادی طور پر بڑی والی جو فوری البقرقو اور سانٹا فے کا گھیراؤ کرتی ہیں ) ۔
خبردار : چھوٹی بستیوں کے بار یا زرابگاہیں پردیسیوں کے لیے آنے اور بیٹھنے کے لیے ہمیشہ اچھی جگہیں نہیں ہوتیں ۔
ایک بات یہ کہ شُمالی نئے میکسکو میں نشے کی حالت میں ڈرائیونگ کرنے کے واضح مسائل ہیں اور مدہوش ڈرائیوروں کی کثافت چھوٹے علاقوں کے بار کے قریب کافی زیادہ ہے ۔
غیرمطلوب مجسمے یا لکھائیوں کو گریفٹی کے طور پر جانا جاتا ہے ۔
اگرچہ یہ جدید مظہر قدرت سے بعید ہے ، لیکن زیادہ تر لوگ شاید اسے سپرے پینٹ کا استعمال کرتے ہوئے سرکاری اور نجی املاک کی غارت گری کرنے والے نوجوانوں سے منسلک کرتے ہیں ۔
تشریح میں جغرافیائی تغیرات ہیں ، جہاں عمر کی حد یورپ کے مقابلے شمالی امریکہ جیسی جگہوں میں کم ہوسکتی ہے ۔
بومرینگ پھیکنا ایک پسندیدہ مہارت ہے بہت سے ٹورسٹ حاصل کرنا چاہتے ہیں ۔
اگر آپ سیکھنا چاہتے ہیں کہ بومرینگ کیسے پھینکا جائے کہ وہ پلٹ کر آپ کے ہاتھ میں آئے تو اس بات کو یقینی بنائیں کہ آپ کے پاس ایسا بومرینگ ہو جو واپس آنے کے موزوں ہو ۔
زیادہ تر بوم رینگس آسٹریلیا میں پائی جاتی ہیں لیکن در حقیقت یہ واپس پلٹنے والے نہیں ہوتے- نو آموزوں کیلئے یہ بہتر ہوگا کہ وہ اسے تیز ہوا میں پھینکنے کی کوشش نہ کریں-
ہانجی کھانا زمین میں کھودے گئے ایک گرم گڑھے کے اندر پکایا جاتا ہے ۔
غار یا تو آگ سے گرم ہوئے پتھروں سے گرم ہوتا ہے ، یا کچھ مقامات میں جیوتھرمل حرارت زمینی علاقے کو قدرتی طور پر گرم کر دیتی ہے-
روایتی انگیٹھی طرز پر رات کا کھانا پکانے کیلئے اکثر ہینگی کا استعمال کیا جاتا ہے-
روٹوورہ میں متعدد مقامات زمینی ہانڈی پیش کرتے ہیں ، جبکہ دیگر ہانڈیوں کے کرائسٹ چرچ ، ویلنگٹن اور کہیں اور سے نمونے لئے جا سکتے ہیں ۔
کیپ ٹاؤن اور اسکے ارد گرد مسافر ریل گاڑیوں میں میٹرو ریل کے دو درجہ ہیں : میٹرو پلس ( اسے پہلا درجہ بھی کہا جاتا ہے ) اور میٹرو ( تیسرا درجہ ) ہوتا ہے-
میٹرو پلس زیادہ آرام دہ اور کم بھیڑ والا ہوتا ہے ، لیکن کچھ مہنگا ہوتا ہے ، اگرچہ یہ یورپ کے عام میٹرو ٹکٹ سے پھر بھی سستا ہے ۔
ہر ایک ریل گاڑی میں میٹرو پلس اور میٹرو دونوں ہی ڈبے ہوتے ہیں ؛ میٹرو پلس کوچز ہمیشہ کیپ ٹاؤن کے قریب ترین ٹرین کے آخر میں ہوتے ہیں ۔
جب دوسرے تمہارا سامان لے جا رہے ہوں تو اپنے بیگس پر نظر رکھو خصوصاً بین الاقوامی سرحدوں کو عبور کرتے وقت ۔
تم پاؤ گے کہ تمہارے علم کے بغیر تم کو ڈرگ کیریر قرار دے دیا گیا ہے ۔ اس بنا پر تم خاصی مشکل سے دوچار ہو سکتے ہو ۔
اس میں ویٹنگ لائن بھی ہوتی ہے ، اس لئے کہ بغیر کسی اطلاع کے سونگھنے والے کتوں کا کسی بھی وقت استعمال کیا جاسکتا ہے ۔
کچھ ممالک میں پہلی بار جرم سرزد کرنے والوں کیلئے بھی نہایت ظالمانہ سزا موجود ہے ؛ ان میں 10 سالوں تک جیل یا موت کی سزا شامل ہے-
لاوارث بیگس چوروں کے نشانے پر ہوتے ہیں اور بم کے خطرات سے چوکنےحکّام کی اس طرف نگاہ پڑسکتی ہے ۔
گھر میں علاقائی جراثیم کے ساتھ مسلسل رابطے کی وجہ سے مشکلات زیادہ ہیں جن سے آپ پہلے مدافعت کے قابل ہیں ۔
لیکن دنیا کے دیگر گوشے جہاں جرثومیات سے متعلق حیوانیہ آپکے لئے انوکھا ہوتی ہیں ، آپ کے پریشانی میں مبتلا ہونے کے زیادہ امکان ہیں ۔
گرم آب و ہوا اور جسم کے باہر دونوں ہی جگہوں میں بیکٹیریا زیادہ تیزی سے پھیلتا ہے اور زیادہ عرصے تک زندہ رہتا ہے-
اس طرح دہلی بیلی کے تازیانے ، فرعون کی بد دعائیں ، مونٹے زوما لا بدلہ اور اُن کے بہت سے دوست ۔
جس طرح سرد آب و ہوا میں تنفس کے مسائل پیش آتے ہیں اسی طرح گرم آب و ہوا میں شکمی مسائل عام ہیں اور بیشتر حالات میں اگرچہ وہ آزار دہ ہیں لیکن فی الواقع خطرناک نہیں ہیں ۔
اگر کسی ترقی یافیہ ملک - یا دنیا کے کسی نئے گوشے میں پہلی دفعہ سفر کر رہے ہیں - تو ثقافت کی ممکنہ حیران کن تبدیلی کم نہ تصور کریں ۔
بہت سے مستحکم ، قابل مسافر ترقی یافتہ دنیا کے سفر کے نئے پن پر قابو پا چکے ہیں ، جہاں کئی چھوٹی موٹی ثقافت کی مطابقت پذیری کی بھی ضرورت پڑسکتی ہے ۔
بطور خاص اپنے ابتدائی دنوں میں عادت ڈالنے کے لئے مغربی طرز اور معیار کے ہوٹل ، کھانے اور خدمات پر خوب دل کھول کر خرچ کریں ۔
ان علاقوں میں زمین پر چٹائی یا گدے پر نہ سوئیں جہاں آپ کو مقامی جانوروں کے بارے میں علم نہيں ہے ۔
اگر آپ باہر کیمپ لگانے جارہے ہیں ، تو آپ اپنے آپ کو سانپ ، بچھو جیسی چیزوں سے دور رکھنے کے لئے کیمپ کی چارپائی یا جهولن کهٹول لائیں ۔
اپنے گھرمیں صبح کو ایک بھرپور کافی سے اور رات میں کُچھ پُرسکون بابونہ چائے سے معمور کریں ۔
جب تم staycation پر ہو تو تمہارے پاس اپنی خاطر مدارات کے لئے کافی وقت ہوتا ہے اور تم چند زائد منٹ صَرف کرکے اپنے لئے کوئی خاص شے دم کر سکتے ہو ۔
اگر آپ زیادہ مہم جو محسوس کررہے ہیں ، تو اس موقع پر جوس لینے کا موقع لیں یا کچھ سمودھی پھینٹ لیں ۔
شاید آپ کوئی آسان مشروب دریافت کریں گے جو آپ اپنے روز مرہ کے معمول میں واپس آکر اسے ناشتہ بناسکتے ہیں ۔
اگر آپ ایک مختلف قسم کے پینے کی تہذیب والے شہر میں بستے ہیں ، تو ہمسائے میں ایسے بارز یا پبز میں جائیں جہاں آپ متواتر نہیں جاتے ۔
طبی اصطلاحات سے ناواقف افراد کے لئے ، infectious اور contagious الفاظ کے الگ الگ معنی ہوتے ہیں ۔
متعدی مرض وہ بیماری ہے جو مرض کے عوامل کی وجہ سے ہوتی ہے ، جیسے وائرس ، بیکٹیریم ، فنگس یا دیگر طفیلی جراثیم ۔
چھوت کی بیماری ایک ایسی بیماری ہوتی ہے جو انفیکشن زدہ فرد کے آس پاس رہنے سے آسانی سے منتقل ہو جاتی ہے ۔
بہت ساری حکومتیں ملک میں داخل ہونے والے زائرین یا ملک سے باہر جانے والے شہریوں کو متعدد بیماریوں کی ویکسین دینے کی ضرورت ہوتی ہے ۔
یہ ضروریات اس پر اکثر منحصر ہوں گی کہ مسافر نے کن ممالک کا دورہ کیا ہے یا دورہ کرنے کا ارادہ رکھتا ہے ۔
شمالی کیرولینا کے شارلوٹ کے مضبوط نقطوں میں سے ایک یہ ہے کہ یہاں خاندانوں کیلئے اعلی معیاری اختیارات کی فراوانی ہے-
دوسرے علاقوں کے رہائشی اکثر یہاں منتقل ہونے کی بنیادی وجہ خاندانی دوستانہ روش کو گردانتے ہیں ، اور زائرین اکثر اس شہر میں بچوں کے ہمراہ لطف اندوز ہونے کو آسان تصور کرتے ہیں ۔
گزشتہ 20 سالوں میں ، شارلوٹ کے بالائی حصّے میں چائلڈ @-@ فرینڈلی اختیارات کی تعداد میں اضافہ ہوا ہے ۔
عام طور پر شارلٹ میں ٹیکسیاں استعمال نہیں ہوتیں ، اگرچہ کچھ حالات میں استعمال ہوتیں ہیں ۔
2 سے زیادہ مسافر رکھنے پر جرمانہ ہے ، لہذا یہ انتخاب ضرورت سے زیادہ مہنگا پڑسکتا ہے ۔
انٹارکٹیکا ، زمین پر سب سے سرد ترین جگہ ہے اور اس نے جنوبی قطب کو گھیرا ہوا ہے ۔
سیاحوں کے دورے مہنگے ہیں ، اور جسمانی تندرستی کا تقاضہ کرتے ہیں ، اور وہ صرف نومبر- فروری کے موسم گرما میں ہوسکتے ہیں ، اور وہ بھی جزیرہ نما علاقے ، جزیرے اور راس سمندر کے علاقے تک محدود ہیں ۔
موسم گرما میں ان علاقوں میں واقع چار درجن بیسوں میں یہاں چند ہزار عملہ رہتا ہے ؛ موسم سرما میں یہ تعداد کافی کم ہوتی ہے ۔
انٹارکٹیکا کا اندرونی رقبہ ایک ویران پلاٹو یعنی مُحدَّب میدان ہے جس پر 2 @-@ 3 کیلومیٹر موٹی برف کی تہ جمی رہتی ہے ۔ ۔
وقتی خصوصی ہوائی سفری دورے ، کوہ پیمائی یا قطب تک رسائی کے لئے ساحل سے دور زمین پر جاتے ہیں جہاں ایک وسیع اڈہ ہے ۔
ساؤتھ پول ٹراورس ( یا ہائی وے ) راس سمندر کے میک مرڈو اسٹیشن سے قطب کو جانے والی 1600 کلو میٹر لمبی سڑک ہے ۔
اس کے ٹھوس برف میں گڈھے کرکے نشا ن کے طور پر جھنڈے لگا دئے جاتے ہیں ۔ اس کے راستوں سے فقط اختصاصی ٹریکٹر گزر سکتے ہیں جو ایندھن اور رسد سے لدے سلیڈ س کو کھینچتے ہیں ۔
یہ سب بہت پھرتیلے نہیں ہیں ، چنانچہ ٹرائیل کو پلاٹو پر آنے کے لئے ٹرانس انٹرکٹٹ ماؤنٹین کے ارد گرد طویل چکر لگانا پڑتا ہے ۔
موسم سرما میں حادثوں کا سب سے عام سبب پھسلنے والے راستے ، فوت پاتھ اور بطور خاص زینے ہیں ۔
آپکو کم سے کم مناسب تلوں والے جوتوں کی ضرورت ہوگی- عام طور پر موسم گرما کے جوتے برف اور ژالہ باری میں بہت پھسلتے ہیں ، یہاں تک کہ موسم سرما کے جوتے بھی ناکافی ہوتے ہیں-
نمونہ کافی گہرا ہونا چاہئے ، 5 ملی میٹر ( 1 / 5 انچ ) یا اس سے زائد ، اور مواد کو سرد درجہ حرارت میں کافی نرم ہونا چاہئے ۔
کچھ بوٹوں میں گھنڈیاں یا کیلیں ہوتی ہیں اور پھسلن والے حالات کے لئے جوتے میں پیوست اضافی آلہ بھی ہے جو زیادہ تر جوتوں اور بوٹوں ، ایڑی اور ایڑی کے ساتھ سول کے لئے مناسب ہے ۔
ہیلز کو نچلا اور چوڑا ہونا چاہئیے ۔ ریت ، گارے یا نمک ( کیلشیئم کلورائیڈ ) کو اکثر سڑکوں یا گُزرگاہوں پر بکھیرا جاتا ہے تاکہ مضبوطی کو بہتر بنایا جاسکے ۔
یہاں برفانی تودے گرنا معمول کی بات ہے ؛ تیز ڈھلان صرف اسکی سست رفتاری کو روک سکتی ہے ، اور زیادہ مقدار برفانی تودے کی مانند گرتی ہے ۔
مشکل یہ ہے کہ برف چپکی ہوئی ہے ، اس لیے اس کو نیچے گرانے کے لئے کچھ جھٹکا لگانے کی ضرورت ہے ، اور کچھ برف کا نیچے گرنا باقی برف کے گرنے کا سبب بن سکتا ہے ۔
بعض اوقات اصل محرک واقعہ برف کو گرما دینے والا سورج ہوتا ہے ، کبھی کبھی کچھ زیادہ برف باری ہوتی ہے ، کبھی دوسرے قدرتی مظاہر ، تو اکثر کوئی انسان ۔
طوفان بہت کم دباؤ والا چکردار کالم ہوتا ہے ، جو ارد گرد کی ہوا کو اندر کی طرف اور اوپر کی طرف کھینچتا ہے-
وہ تیز ہوائیں پیدا کرتے ہیں ( اکثر 100 سے 200 میل فی گھنٹہ کی رفتار ) اور طوفانی آندھی بھاری اشیاء کو اپنے ساتھ اڑا لے جاتی ہے ۔
ان کی شروعات طوفانی بادلوں سے نکلنے والے گالوں جیسی ہوتی ہے لیکن زمین کو چھوتے ہی وہ " آندھی " بن جاتے ہیں ۔
ذاتی VPN ( ورچوئل پرائیویٹ نیٹ ورک ) کے فراہم کنندگان سیاسی سنسر شپ اور تجارتی IP @-@ جیو فلٹرنگ دونوں کو چکمہ دینے کا بہترین طریقہ ہیں ۔
متعدد وجوہات کی بناء پر وہ ویب پراکسی سے برتر ہیں : وہ صرف ایچ ٹی ٹی پی http کا ہی نہیں ، بلکہ انٹرنیٹ کے تمام ٹریفک کا نیا راستہ بناتے ہیں ۔
وہ عام طور پر اعلیٰ بینڈوتھ اور خدمت کا بہترمعیار پیش کرتے ہیں ۔ وہ انکرپٹڈ ہیں اور اُن کی جاسوسی کرنا قدرے مُشکل ہے ۔
میڈیا کمپنیاں اس کے مقصد سے متعلق لگاتار جھوٹ بولتی ہیں کہ یہ " رازداری روکنے " کیلئے ہے ۔
در حقیقت ، غیر قانونی کاپی کرنے پر علاقائی کوڈ کا قطعی کوئی اثر نہیں ہوتا ہے ۔ ڈسک کی تھوڑی تھوڑی سی نقل کسی بھی ڈیوائس پر جہاں ڈسک اصلی ہوگی وہی ڈسک بالکل ٹھیک چلے گی ۔
واقعی مقصد ان کمپنیوں کو بازار پر زیادہ کنٹرول دینا ہے ۔ اس کا تعلق سراسر تحصیلِ زر سے ہے ۔
چونکہ کالز انٹرنیٹ کے راستے جاتی ہیں ، لہٰذا جہاں آپ رہتے ہیں یا سفر کرتے ہیں وہاں موجود کسی فون کمپنی کے استعمال کی ضرورت نہیں ہے-
اس کی بھی کوئی شرط نہیں ہے کہ تم اس کمیونٹی سے جس میں تم رہتے ہو محلّی نمبر حاصل کرو ؛ تم چیکن ، الاسکا کے بیابان علاقہ کے لئے سیٹلائٹ انٹرنیٹ کنکشن حاصل کر سکتے ہو اور ایک ایسا نمبر سیلیکٹ کرو جو دکھائے کہ تم اریزونا کے دھوپ والے علاقہ میں رہتے ہو ۔
اکثر آپ کو ایک عالمی نمبر الگ سے خریدنا پڑتا ہے جو آپ کے لیے پی ایس ٹی این فون سے کال کرنا ممکن بناتا ہے ۔ جہاں سے نمبر آتا ہے اس سے آپ کو کال کرنے والے لوگوں کو فرق پڑتا ہے ۔
ریئل -ٹائم ٹیکسٹ ٹرانسلیٹر ایپس - ایسے اپلیکیشنز ہوتے ہیں جو خود ساختہ طور پر متن کے پورے قطعات کو ایک زبان سے دوسری زبان میں ترجمہ کرنے کی اہلیت رکھتے ہیں-
اس زمرہ کی بعض تطبیقات عبارتوں کا فارین زبانوں میں ترجمہ کر سکتی ہیں اور ان کو واقعی دنیا کے نشانات یا دیگر اہداف پر ثبت کر سکتی ہیں ، بس یوزر کو اپنے اسمارٹ فون کو ان اشیاء کی طرف پوائنٹ کرنا ہوگا ۔
ٹرانسلیشن انجنوں میں ڈرامائی طور سے بہتری آئی ہے اور اب وہ کم و بیش درست ترجمہ دے رہے ہیں ( اور گچ پچ نادر ہے ) ، لیکن پھر بھی احتیاط لازم ہے کیوں کہ وہ اب بھی سارے کا سارا غلط کر سکتے ہیں ۔
اس زمرے کا سب سے زیادہ مشہور ایپ گوگل ٹرانسلیٹ ( Google Translate ) ہے ، جو مطلوبہ زبان کا ڈیٹا ڈاؤن لوڈ کرنے کے بعد اسکا آف لائن ترجمہ کر دیتا ہے-
جب اپنے وطن سے باہر جاتے ہیں تو ، اپنے سمارٹ فون پر جی پی ایس نیویگیشن ایپ استعمال کرنا نیویگیٹ کرنے کا آسان ترین اور مناسب ترین طریقہ ثابت ہوسکتا ہے ۔
اس سے جی پی ایس کے نئے نقشے ، یا اسٹینڈ الون جی پی ایس ڈیوائس خریدنے یا کسی کار کمپنی سے کوئی کار کرائے پر لینے کے پیسے کی بچت ہو سکتی ہے-
اگر آپ کے پاس آپ کے فُون اگر آپ کے پاس آپ کے فون کے لئے ڈیٹا کنکشن نہیں ہے ، یا جس وقت یہ حد مواصلت سے باہر ہے تو اس کی کارکردگی محدود یا عدم دستیاب ہوسکتی ہے ۔ کے لئے ڈیٹا کنکشن نہیں ہے ، یا جس وقت یہ حد مواصلت سے باہر ہے تو اس کی کارکردگی محدود یا عدم دستیاب ہوسکتی ہے ۔
رہائشی علاقوں کی ہر چھوٹی دکان میں پیشگی ادائیگی کردہ فون کارڈز کی پریشان کن صفوں کی بھرمار ہے جو کہ پے فونز یا عام ٹیلیفونز سے استعمال کیے جا سکتے ہیں ۔
جبکہ بہت سے کارڈز کسی بھی جگہ کال کرنے کے لیے اچھّے ہیں ، کُچھ کارڈز مُمالک کے مخصوص گروہوں کو قابلِ پسند کال ریٹس فراہم کرنے میں مہارت رکھتے ہیں ۔
ان خدمات تک رسائی اکثر ٹول فری ٹیلیفون نمبر کے ذریعہ ہوتی ہے جس پر بیشتر بغیر بیلنس چارج کے فون سے کال کی جاسکتی ہے ۔
ریگولر فوٹوگرافی کے اصول ، ممکنہ طور پر اس سے کہیں زیادہ ویڈیو ریکارڈنگ پر نافذ ہوتے ہیں-
اگر کسی چیز کی صرف تصویر لینے کی اجازت نہیں ہے ، تو آپ کو اس چیز کی ویڈیو ریکارڈنگ کرنے کے بارے سوچنا بھی نہیں چاہئے ۔
اگر آپ ڈرون استعمال کرتے ہیں تو پہلے ہی اچھی طرح جانچ کر لیں کہ آپ کو کن چیزوں کی فلم بنانے کی اجازت ہے اور کن اجازت ناموں اور اضافی لائسنس کی ضرورت ہے ۔
کسی ایر پورٹ یا ہجوم کے اوپر ڈرون چلانا ایک خیالِ بد ہے ، گو تمہارے علاقہ میں یہ قانوناً ممنوع نہیں ہے ۔
آج کل ہوائی سفر پہلے سرچ کرنے کے بعد قیمتوں کا موازنہ کیے بغیر بہت کم براہ راست ایر لائن سے بک کیا جاتا ہے ۔
بعض اوقات ایک ہی فلائٹ کی مختلف ویب سائٹ پر بہت مختلف قیمتیں ہو سکتی ہیں اور ایک فائدے کی بات یہ کہ سرچ نتائج کا موازنہ کریں اور بکنگ سے پہلے متعلقہ ایر لائن کی ویب سائٹ کو ضرور دیکھیں ۔
اگرچہ آپ کو بطور سیاح یا کاروبار کے واسطے مخصوص ممالک کے مختصر دورے کے لئے ویزے کی ضرورت نہیں پڑتی ، لیکن ایک بین الاقوامی طالب علم کی حیثیت سے وہاں جانے کے لئے عام طور پر وہاں محض ایک تفریحی سیاح کے بطور جانے سے کہیں زیادہ طویل قیام کی ضرورت ہوتی ہے ۔
بطورِ عام کسی غیر ملک میں طویل مدت تک قیام کے لئے تمہیں پیشگی ویزا حاصل کرنا لازم ہے ۔
طلبہ کے ویزوں کے لیے عام سیاحتی یا کاروباری ویزوں کی نسبت عموماً مختلف تقاضے اور درخواست کے طریق کار ہوتے ہیں ۔
زیادہ تر ممالک میں جہاں آپ تعلیم حاصل کرنا چاہتے ہیں وہاں کے ادارے سے آفر لیٹر اور کم سے کم خود کیلئے پہلے تعلیمی سال کے اخراجات کے واسطے فنڈ کے ثبوت کی ضرورت ہوگی ۔
تفصیلی مقتضیات کے لئے متعلقہ ادارہ یا اس ملک کے امیگریشن ڈپارٹمنٹ سے جہاں تم اسٹڈی کرنا چاہتے ہو تفصیلی شرائط کے لئے ربط کرو ۔
اگر آپ کوئی سفارت کار نہیں ہیں تو ، عام طور پر بیرون ملک میں کام کرنے کا مطلب یہ ہے کہ آپ جس ملک میں مقیم ہیں وہاں آپکو انکم ٹیکس جمع کرنا پڑے گا ۔
مختلف ممالک میں انکم ٹیکس کا خاکہ مختلف انداز میں تیار کیا جاتا ہے اور ایک ملک سے دوسرے ملک کے ٹیکس کی شرح اور بریکٹس بڑے پیمانے پر مختلف ہوتے ہیں ۔
امریکہ اور کناڈا جیسے کچھ وفاقی ممالک میں انکم ٹیکس وفاقی اور مقامی دونوں سطحوں پر لگایا جاتا ہے ، اس لیے اس کی شرح اور ضمنی بریکٹ ایک علاقہ سے دوسرے علاقے میں مختلف ہوسکتے ہیں ۔
جب آپ اپنے وطن پہنچتے ہیں تو امیگریشن چیک عام طور پر نہیں ہوتا یا معمولی ہوتا ہے ، لیکن کسٹم کنٹرول میں آپ کو تنگ کیا جا سکتا ہے-
اس بات کو یقینی بنائیں کہ آپ جانتے ہیں کہ آپ کیا لا سکتے ہیں اور کیا نہیں اور قانونی حدود میں کسی بھی چیز کا اعلان کرسکتے ہیں ۔
سفری تحریر لکھنے کی تجارت شروع کرنے کا آسان طریقہ یہ ہے کہ کسی مستحکم ٹریول بلاگ ویب سائٹ پر اپنی صلاحیتوں کو نکھاریں ۔
جب آپ ویب پر فارمیٹنگ اور ایڈیٹنگ کے عادی ہوجائیں تو پھر بعد میں آپ اپنی ویب سائٹ خُود بنا سکتے ہیں ۔
سفر کے دوران رضاکارانہ خدمات انجام دینا کچھ الگ کرنے کے لئے ایک اچھا طریقہ ہے لیکن اس کا مطلب صرف دینا ہی نہیں ہے ۔
مختلف تہذیب و ثقافت سے متعارف ہونے ، نئے لوگوں سے ملنے ، اپنے بارے میں جاننے ، نظریات محسوس کرنے ، یہاں تک کہ نئی مہارتیں حاصل کرنے کیلئے کسی بیرون ملک میں رہنا اور رضاکارانہ اپنی خدمات انجام دینا ایک بہترین طریقہ ہے-
کسی جگہ طویل عرصے تک قیام کرنے کیلئے بجٹ کم کرنے کا بھی یہ ایک اچّھا طریقہ ہو سکتا ہے ، کیونکہ کئی رضاکارانہ ملازمتیں رہائش اور کھانا فراہم کرتی ہیں اور چند مختصر تنخواہ بھی دیتی ہیں-
بحرہ اسود اور بحر گیلان جانے کیلئے وائکنگز روسی آبی راستے کا استعمال کرتے تھے- ان راستوں کے کچھ حصّوں کا اب بھی استعمال کیا جا سکتا ہے- خصوصی اجازت ناموں کیلئے ممکنہ ضرورت کی معلومات حاصل کریں ، جس کا حصول مشکل ہوسکتا ہے ۔
سفید سمندر - جھیل اونیگا ، جھیل لاڈوگا اور سینٹ پیٹرز برگ کے ذریعہ ، زیادہ تر دریاؤں اور جھیلوں کے ذریعہ بالٹک کینال بحیرہ آرکٹک کو بحیرہ بالٹک سے جوڑتی ہے-
جھیل اونیگا بھی وولگا سے جڑی ہوئی ہے ، چنانچہ روس کے ذریعے بحر گیلان سے آنا اب بھی ممکن ہے ۔
اطمینان رکھو کہ ایک بار جب تم میریناس پہنچ گئے تو ہر شے واضح ہو جائے گی ۔ تُمہاری ملاقات دوسرے کشتی کی سیر کرنے والوں سے ہوگی اور وہ اپنی معلومات تمہارے ساتھ شیئر کریں گے ۔
بنیادی طور پر آپ اپنی مدد کی پیش کش ، بندرگاہوں کی تیاری ، لوگوں کے یاٹ کی صفائی کرنے والے لوگوں تک پہنچنے ، بار میں جہاز رانوں سے رابطہ کرنے کی کوشش کرنے وغیرہ کے سلسلے میں آپ اعلان لگائیں گے ۔
جہاں تک ممکن ہو زیادہ سے زیادہ لوگوں سے بات کرنے کی کوشش کریں- تھوڑی دیر کے بعد ہر کوئی آپ کو جان جائے گا اور یہ صلاح دے گا کہ کون سی کشتی کس کو تلاش کر رہی ہے ۔
آپ کو اتحاد میں احتیاط کے ساتھ اپنی بار بار اڑان بھرنے والی ایر لائن کا انتخاب کرنا چاہیے ۔
اگرچہ تم سوچ سکتے ہو کہ یہ اِلہامی ہے کہ تم اسی ایر لائن کو منتخب کرو جس سے تم زیادہ سفر کرتے ہو لیکن تم کو یہ بھی خبر ہونی چاہئے کہ پیش کردہ امتیازات مختلف ہوتے ہیں اور یہ کہ زیادہ سفر کرنے والوں کے پوائنٹ ایک ہی ایر لائن اتحاد کے تحت کسی دوسری ایر لائن کے زیادہ فیاضانہ ہو سکتے ہیں ۔
امارات ، اتحاد ایئرویز ، قطر ایئرویز اور ترکش ایئر لائنز جیسی ایئرلائنز نے افریقہ کیلئے اپنی خدمات کافی حد تک توسیع کی ہے ، اور دوسرے یوروپی ایئرویز کے مقابلے مسابقتی شرح پر افریقہ کے متعدد بڑے شہروں کو جوڑنے کی پیشکش کر رہی ہے ۔
جیسا کہ 2014 کی بات ہے ، ترکش ایر لائنس ، 30 افریقی ممالک کے 39 مقامات تک پرواز کرتی ہے ۔
اگر آپ کے پاس سفر کا مزید وقت ہے تو یہ معلوم کر نے کے لئے پڑتال کریں کہ آپ کے افریقہ کے مجموعی سفر کے کرایہ کا موازنہ پوری دنیا کے سفر کے کرایہ سے کیا ہے ۔
افریقہ کے باہر ان تمام مقامات کیلئے اضافی ویزے ، روانگی محصولات ، زمینی نقل و حمل وغیرہ کے اضافی اخراجات بھی شامل کریں ۔
اگر آپ مکمل طور پر جنوبی نصف کرہ میں دنیا کے ارد گرد ہوائی سفر کرنا چاہتے ہیں ، تو ماورائے بحری راستوں کی عدم دستیابی کی وجہ سے جہاز اور مقامات کا انتخاب محدود ہے ۔
جنوبی نِصف کُرہ میں کوئی بھی ایئر لائن الائنس ان تینوں سمندی کراسسنگز کا احاطہ نہیں کرتا ( اور سکائی ٹیم کسی بھی کراسسنگز کا احاطہ نہیں کرتی ) -
البتہ ، اسٹار الائنس تمام علاقوں کا احاطہ کرتا ہے ماسوائے سینٹیاگو ڈی چلی سے تاہیٹی تک مشرقی جنوبی بحرالکاہل کے ، جو کہ LATAM Oneworld فلائٹ ہے ۔
اگر آپ جنوبی بحر الکاہل اور جنوبی امریکہ کے مغربی ساحل پر نہیں جانا چاہتے تو یہ فلائٹ واحد اختیار نہیں ہے ۔ ( ذیل میں دیکھیں )
1994 میں ، نسلی طور پر آذربائیجان کے آرمینیائی نوگورنو @-@ کاراباخ علاقے کو لے کر آزرس کے خلاف جنگ لڑی تھی ۔
آرمینیائی حمایت سے ایک نئی جمہوریہ تشکیل دی گئی ۔ تاہم ، کوئی بھی مسلمہ ملک - حتی کہ آرمینیا بھی باضابطہ طور پر اسے تسلیم نہیں کرتا ہے ۔
اس خطے کے بارے میں سفارتی اختلافات سے آرمینیا اور آذربائجان کے مابین تعلقات بدستور خراب ہیں ۔
ایمسٹرڈم کے بائنیںسٹاڈ کے گرد نواح کا کنال ضلع ( ڈچ : گریچٹینگورڈیل ) 17ویں صدی کا مشہور ضلع ہے-
پورے ضلع سے اس کی منفرد ثقافتی اور تاریخی اہمیت کے لئے ایک یونیسکو عالمی ثقافتی ورثہ سائٹ کے طور پر نامزد کیا جاتا ہے ، اور اس کی خاصیت ملک کی اعلی اقدار میں سے ایک ہے .
سنک تیرے ، جسکا مطلب پانچ زمینیں ہیں ، اٹلی کے لیگوریا علاقے میں واقع ریوماگیورے ، مانارولا ، کارنیگلیہ ، ورنازا اور مونٹیروسو کے پانچ چھوٹے ساحلی گاؤں پر مشتمل ہے-
وہ یونیسکو کی ورلڈ ہیریٹج لسٹ میں درج ہیں ۔
صدیوں سے لوگوں نے احتیاط کے ساتھ سمندر کو جھانکتی ہوئی بالکل اونچی چونٹیوں کی نا ہموار سطح پر چھت بنائی ہیں ۔
اس کی دلکشی کا ایک جزوی سبب مرئی کارپوریٹ ڈولپمنٹ کا فقدان ہے ۔ گزر گاہیں ، ٹرینیں ، اور کشتیاں نواضعات کو جوڑتی ہیں اور باہر سے کاریں ان تک پہنچ نہیں سکتیں ۔
فرینچ کی وہ شکلیں جو بلجیم اور سویزرلینڈ میں بولی جاتی ہیں قدرے فرانس میں بولی جانے والی فرینچ سے مختلف ہیں ، لیکن وہ اس حد تک مماثل ہیں کہ دونوں کے بولنے والے ایک دوسرے کو سمجھ سکتے ہیں ۔
بالخصوص فرینچ بولنے والے بلجیم اور سوئزرلینڈ میں عددی نظام چند معمولی خصوصیات کا حامل ہے جس کی وجہ سے وہ فرانس میں بولی جانے والی فرینچ سے مختلف ہے اور بعض الفاظ کا تلفظ بھی مختلف ہے ۔
تاہم ، تمام فرانسیسی بولنے والے بیلجیئن اور سوئس افراد نے اسکول میں معیاری فرانسیسی سیکھی ہو گی ، تاکہ وہ آپ کو سمجھ سکیں حتیٰ کہ اگر آپ معیاری فرانسیسی عددی نظام ہی استعمال کیوں نہ کریں ۔
دنیا کے متعدد حصّوں میں ، ہاتھ ہلا کر " ہیلو " کا اشارہ کرنا ، ایک دوستانہ رویہ کا اظہار تصور کیا جاتا ہے ۔
لیکن ملیشیا ، یا کم از کم دیہاتی ملایائیوں کے درمیان ، اس کے معنی " آ جائیے " کے ہیں ۔ بالکل اسی طرح جیسے کہ انگشتِ شہادت سے اشارہ کیا جاتا ہے ۔ اس کا رواج بعض مغربی ملکوں میں ہے اور اس کو اسی مقصد کے لئے استعمال کرنا چاہئے ۔
اسی طرح ، اسپین میں ایک برطانوی مسافر واپس آنے کے اشارے کے طور پر ( بجائے اس پر کہ اس شخص کو الوداع کہا جائے ) ہتهیلی کا سامنا کرنا شامل کرتے ہوئے کسی کو الوداع کرنے میں غلطی کر سکتا ہے ۔
آگزیلیری زبانیں ، مصنوعی یا تعمیری زبانیں ہیں جو لوگوں کے درمیان گفتگو کو سہومت دینے کے مقصد کے ساتھ تخلیق کیے گئے ہیں جن کو کسی اور صورت میں بیان کرنا مشکل ہیں ۔
جو قدرتی یا نامیاتی زبانیں ہیں انہیں مخلوط زبانوں سے علاحدہ کرتی ہیں ، جو دیگر زبانوں کے بولنے والوں کے مابین کسی ایک یا دوسری وجہ سے ذرائع ابلاغ کے طور پر غالب ہو گئی ہیں-
دن کی گرمی میں ، مسافروں کو نظر کا دھوکا ہوسکتا ہے جو پانی ( یا دوسری چیزوں ) کا بھرم دیتا ہے ۔
اگر مسافر سراب کا پیچھا کرے تو یہ خطرناک ہوسکتے ہیں ، جس میں قیمتی وقت اور بقیہ پانی ضائع ہو ۔
یہاں تک کہ ریگستانوں میں گرم ترین ریگستان بھی رات کے وقت انتہائی سرد بن سکتا ہے ۔ گرم لباس کے بغیر ہائپوتھرمیا ایک حقیقی خطرہ ہے ۔
موسمِ گرما میں خصوصاً آپ کو مچّھروں کو دیکھنے کی ضرورت ہوگی اگر آپ گھنے جنگلات میں سے پیدل سفر کرنے کا فیصلہ کریں ۔
اگر آپ سب ٹراپیکل برساتی جنگل سے گزر رہے ہوں تو گا ڑی میں داخل ہونے کے لئے چند سکنڈ کے لئے دروازہ کھولنا مچھروں کے لئے کافی وقت ہے کہ وہ بھی آپ کے ساتھ داخل ہوکر آپ کے ہم نشیں ہو جائیں ۔
برڈ بلو ، زیادہ غیر رسمی طور پر ایک طرح کا طیوری فلوئنزا ہے ، جو چڑیوں اور ممالیے ( تھن والے جانور ) دونوں کو متاثر کرسکتا ہے ۔
انسانوں میں ابھی تک ہزار معاملے سے بھی کم دیکھے گئے ہیں ، لیکن ان میں سے کچھ مہلک ثابت ہوئے ہیں ۔
زیادہ تر لوگوں نے ایسے افراد کو شامل کیا ہے جو مرغی خانہ میں کام کرتے ہیں ، لیکن ماہرین طیوریات کو بھی کچھ خطرہ لاحق ہے ۔
ناروے کے لیے عام گہری جگہیں اور وادیاں جو اچانک ایک اونچے ، زیادہ یا کم سطح مرتفع پر جا نکلتی ہیں .
پلیٹو کو اکثر " وڈڈے " کہا جاتا ہے ک جس کے معنی ایک وسیع ، کھلی بے درخت جگہ کے ہیں ، ایک بے حد وسیع ۔
روجالینڈ اور ایگڈر میں انہیں عام طور پر " ہائی " کہا جاتا ہے جس کا مطلب ہوتا ہے بغیر درخت والے مورلینڈ جو خلنج سے ڈھکے ہوتے ہیں ۔
گلیشیرس پائیدار نہیں ہوتے ہیں ، لیکن پہاڑ کے نیچے بہتے ہیں ۔ اس سے سوراخ ، گہرے شگاف ہوتے ہیں ، جو برف کی چٹانوں سے ڈھک جاتے ہیں ۔
برف کے غاروں کی چھتیں اور دیواریں گرسکتی ہیں اور دراڑیں بند ہو سکتی ہیں ۔
گلیشیر کے کنارے بڑے بھاری بلاک ٹوٹتے ہیں ، گرتے ہیں اور غالباً کنارے سے اچھلتے یا پھسلتے ہیں ۔
ہل اسٹیشنوں پر سیاحت کا موسم عام طور پر ہندوستانی موسم گرما میں عروج پر ہوتا ہے ۔
تاہم موسم سرما میں وہاں الگ ہی طرح کی خوبصورتی اور دلکشی ہوتی ہے ، بہت سے ہل اسٹیشوں میں اچھی برف باری ہوتی ہے اور وہاں اسکیئنگ اور سنوبورڈنگ کی سرگرمیاں عروج پر ہوتی ہیں ۔
فقط چند ایک ایر لائنیں ہی سوگواری کے کرایوں کی پیشکش کرتی ہیں جن میں کسی عزیز کے مرنے پر آخری منٹ کے سفر پر معمولی تخفیف دی جاتی ہے ۔
جو ائرلائنس ان سہولیات کو پیش کرتی ہیں ان میں ایر کنیڈا ، ڈیلٹا ایر لائنس ، لفٹ ھنسا ( یو ایس اور کنیڈا سے نکلنے والی پروازوں کے لئے ) اور ویسٹ جیٹ ہیں ۔
تمام معاملوں میں ، آپ کو لازماً ایئر لائن سے فون کے ذریعہ براہ راست بُک کروانا چاہیئے ۔
انہوں نے مزید بتایا کہ ، " اب ہمارے پاس غیر ذیابیس والے 4 مہینے کی عمر کے چوہے ہیں جنہیں شوگر ہوجایا کرتا تھا ۔ "
ہالیفیکس ، نووا اسکاٹیا کی ڈلہوزی یونیورسٹی میں طب کے پروفیسر اور کینیڈین ڈائبیٹک ایسوسی ایشن کے طبی و سائنسی ڈویژن کے صدر ڈاکٹر ایہود یوآر نے متنبہ کیا ہے کہ تحقیق ابھی تک اپنے ابتدائی مراحل میں ہے ۔
کچھ دوسرے ماہرین کی طرح سے ، انہیں اس بارے میں شک ہے کہ آیا ذیابیطس کا علاج کیا جا سکتا ہے ، اس بات کو نوٹ کرتے ہوئے کہ ان نتائج ۔ کی ایسے لوگوں سے کوئی مطابقت نہیں ہے جو پہلے سے ٹائپ 1 ذیابیطس میں مبتلا ہیں ۔
نوبل کمیٹی برائے ادب کی مستقل سکریٹری سارا ڈینیئس نے پیر کو سویڈش اکیڈمی میں سیرجیس ریڈیو ، سوڈان پر منعقد ایک ریڈیو پروگرام کے دوران عوامی سطح پر یہ اعلان کیا کہ نوبل انعام برائے ادب 2016 جیتنے والے باب ڈائلن تک براہ راست رسائی حاصل نہ کر پانے کی وجہ سے کمیٹی نے ان تک پہنچنے کی کوشش ترک کر دی ۔
ڈینئس نے کہا ، " فی الحال ہم کچھ نہیں کر رہے ۔ میں نے اس کے قریب ترین شریک کار کو کال کی ہے اور ای میلز بھیجی ہیں اور بہت دوستانہ جوابات موصول کیے ہیں ۔ فی الوقت ، یقیناً اتنا ہی کافی ہے ۔ "
اس سے قبل رِنگ کے سی ای او جیمی سمیناف نے تبصرہ کیا تھا کہ کمپنی اس وقت شروع کی گئی تھی جب ان کے دروازے کی گھنٹی ان کی دکان سے گیرج میں نہیں سنائی دیتی تھی ۔
اس نے کہا کہ اس نے ایک وائی فائی ڈور بیل اختراع کیا ہے ۔
سیمینوف نے کہا کہ اس کے 2013 کی شارک ٹینک والی قسط میں ظاہر ہونے کے بعد فروخت میں اضافہ ہوا جہاں شو کے پینل نے آغاز کے لیے فنڈ دینے سے انکار کر دیا تھا ۔
2017 کے آخر میں سمینوف خرید و فروخت کے ٹی وی چینل کيو وی سی پر حاضر ہوئے ۔
Ring نے مسابق سیکیورٹی کمپنی ADT Corporation کے ساتھ اپنے قانونی دعوے کا تسویہ بھی کر لیا ۔
حالانکہ ایک تجرباتی ٹیکہ ایبولا سے ہونے والی شرح اموات میں تخفیف کرنے والا معلوم پڑتا ہے ، لیکن ابھی تک کوئی بھی دوا واضح طور پر موجودہ انفیکشن کے علاج کیلئے موزوں نہیں پائی گئی ہے ۔
ایک اینٹی باڈی کوکٹیل زیمیپ نے ابتداء میں اس میدان میں امید کی شمع روشن کی ہے لیکن رسمی تحقیق سے پتہ چلا کہ یہ اتنا فائدہ مند نہیں تھا جتنا موت کو روکنے کیلئے مطلوب تھا ۔
پی اے ایل ایم ٹرائل میں زیمیپ نے کنٹرول کا کام کیا ، یعنی سائنس دانوں نے اس کا استعمال بیس لائن کے طور پر کیا ، اور اس کے دیگر تین علاجوں کا موازنہ کیا ۔
امریکی جمناسٹکس امریکی اسٹیٹ اولمپک کمیٹی کے مکتوب کی تائید کرتی ہے اور ہمارے سبھی ایتھلیٹوں کیلئے محفوظ ماحول کو فروغ دینے کیلئے اولمپک فیملی کی مطلق ضروریات کو تسلیم کرتی ہے ۔
ہم USOC کے اس بیان سے متفق ہیں کہ ہمارے کھلاڑیوں اور ان کے کلبوں کے مفادات کی بہتر تکمیل اس صورت میں ہو سکتی کہ ہم اپنی تنظیم ہیں با معنی تغُّیرات لائیں بہ نسبت اس کے کہ سرٹیفیکیشن کو لغو کیا جائے ۔
امریکی جمناسٹک ایک آزاد تفتیش کی حمایت کرتا ہے جو اس بات پر روشنی ڈال سکے کہ لاری نصر میں بچ جانے والوں کے ذریعہ پوری وضاحت کے ساتھ بیان کردہ تناسب کا غلط استعمال کس طرح اتنے طویل عرصے تک بے سراغ رہا اور کسی طرح کے ضروری اور مناسب تبدیلی کو قبول کرے ۔
امریکی جمناسٹکس اور یو ایس او سی کا ایک ہی ہدف ہے- جمناسٹکس اور دیگر کھیلوں کو ایتھلیٹوں کیلئے ممکنہ حد تک محفوظ بنانا ، تاکہ وہ اپنے خوابوں کو محفوظ ، مثبت اور با اختیار ماحول میں شرمندہ تعبیر کرسکیں ۔
1960 کی پوری دہائی میں ، بریزیزنسکی نے جون ایف کینیڈی کے لیے بطور مشیر اور پھر لنڈن بی جونسن کی انتظامیہ کے لیے کام کیا ۔
سلیکشن کے دوران 1976 میں انہوں نے کارٹر کو خارجہ پالیسی سے جڑے امور پر صلاح دی ، اس کے بعد 1977 تا1981 تک ہنری کسنجر کی جگہ قومی سلامتی مشیر ( این ایس اے ) کے طور پر اپنی خدمات انجام دیں ۔
اس نے قومی سلامتی مشیر کی حیثیت سے عالمی معاملات کو سفارتی طور پر سنبھالنے میں کارٹر کی مدد کی ، جیسے کیمپ ڈیوڈ معاہدہ 1978ء ، 1970ء کی دہائی کے آخر میں امریکہ اور چین کے تعلقات کو معمول پر لانا ، ایرانی انقلاب ، جو ایرانی یرغمال بحران 1979ء کا باعث بنا اور 1979ء میں سوویت کا افغانستان پر قبضہ ۔
ریان گوسلنگ اور ایما سٹون کی اداکاری والی فلم کو تمام بڑے زمروں میں نامزدگی موصول ہوئی ۔
گوسلنگ اور سٹون بالترتیب بہترین اداکار اور اداکارہ کیلئے نامزد ہوئے ۔
دیگر نامزدگیوں میں مشمول ہیں : بیسٹ پکچر ڈائریکٹر ، سنیمیٹوگرافی ، کسٹیوم ڈزائن ، فلم اڈیٹنگ ، اوریجنل اسکور ، پروڈکشن ٖڈ زائن ، ساؤنڈ اڈیٹنگ ، ساؤنڈ مکسنگ اور اوریجنک اسکرین پلے ۔
فلم ' آڈیشن ' کے دو گانے ( دی فولسٖ ہو ڈریم ) اور سٹی آف اسٹارس کو بہترین اوریجنل گانے کے زمرہ میں نامزدگی ملی ۔ لائنس گیٹ اسٹوڈیو کو 26 نامزدگیاں موصول ہوئیں- کسی دیگر اسٹوڈیو سے زیادہ
توار کے دن کے آخر میں ، امریکہ کے صدر ڈونلڈ ٹرمپ نے پریس سکریٹری کے ذریعہ ایک بیان میں اعلان کیا کہ امریکی فوج شام چھوڑ دیں گی ۔
یہ اعلان ٹرمپ کی جانب سے ترکی کے صدر رجب طیب ایردوان کے ساتھ فون پر بات چیت کے بعد کیا گیا ۔
ترکی آئی ایس آئی ایس کے ان گرفتار جنگ بازوں کو بھی گارڈ کرے گا جن کو یورپی اقوام نے واپس لینے سے انکار کیا ۔
اس سے نہ صرف اس بات کی تصدیق ہوتی ہے کہ کم از کم کچھ ڈایناسوروں کے پنکھ ہوتے تھے ، یہ نظریہ پہلے ہی سے بڑے پیمانے پر عام ہے ، لیکن اس سے وہ تفصیلات بھی فراہم ہوتی ہیں جو کہ فوصل عام طور پر نہیں دے سکتیں ، جیسے رنگ اور سہ جہتی ترتیب ۔
سائنس دانوں کا کہنا ہے کہ اس جانور کا پلمج ( پَر ) اوپر پیلے پن کے ساتھ شاہبلوت بھورا تھا یا نیچے کروٹینائڈ رنگ کا تھا ۔
یہ تحقیق پرندوں میں پروں کے ارتقاء کا ادراک بھی فراہم کرتی ہے ۔
کیونکہ ڈائنا سور کی پنکھ میں اچھی طرح سے تیار شدہ شافٹ نہیں ہوتا ، جس کو ڈنڈی کہا جاتا ہے ، تاہم وہ پنکھ کی دوسری خصوصیات رکھتی ہیں - ذیلی ڈنڈی اور نوک - محققین نے یہ نتیجہ اخذ کیا کہ ڈنڈی میں بعد میں دیگر خصوصیات کے ارتقائی نشو نما کا امکان تھا ۔
پروں کی ساخت سے لگتا ہے کہ وہ پرواز کے لیے استعمال نہیں ہُوئے بلکہ درجہءِ حرارت کی گردش یا اظہار کے لیے استعمال ہُوئے ہیں ۔ محققین نے یہ تجویز دی کہ حالانکہ یہ ایک کم عُمر ڈائنوسار کی دُم ہے ، نمونہ بالغ پروں کو ظاہر کرتا ہے اور ایک چُوزے کے اندرونی باریک پروں کو نہیں دِکھاتا ۔
محققین نے تجویز دی کہ حالانکہ یہ ایک کم عُمر ڈائنوسار کی دُم ہے ، نمونہ بالغ پر دکھاتا ہے اور ایک چُوزے کے باریک پر نہیں ۔
کل صبح ترکی کے غزیان ٹیپ کے پولس صدر دفتر پر ہوئے کار بم دھماکہ میں دو پولس افسران ہلاک ہوگئے اور بیس سے زائد دیگر افراد زخمی ہوگئے
گورنر کے آفس نے بتایا کہ زخمی ہونے والوں میں سے اُنیس پولیس آفیسر تھے ۔
پولیس نے کہا کہ ان کا شک ہے کہ اس حملے کا ذمہ دار داعش ( آئی ایس آئی ایل ) کا مبّینہ دہشتگرد ہے ۔
انھوں نے سورج کو بھی دوسرے ستاروں کی طرح انہیں بنیادی اصولوں پر قائم پایا : نظام میں موجود تمام ستاروں کی سرگرمی کسی اور چیز سے نہیں ، بلکہ ان کی روشنی اور گردش سے متاثر پائی گئی ۔
ستارے کے راسبی نمبر کا تعین کرنے کے لئے اس کی چمک اور گردش کو ایک ساتھ استعمال کیا جاتا ہے ، جو کہ پلازما کے بہاؤ سے متعلق ہے ۔
راسبی عدد جتنی کم ہوگی ، الٹی مقناطیسیت کے حوالے سے ستارے اتنے ہی کم متحرک ہوں گے ۔
اپنے دورے کے دوران ایواساکی کو کئی دفعہ مشکلات کا سامنا کرنا پڑا ۔
اسے بحری قزاقوں نے لوٹ لیا ، ایک دبنگ کتے نے تبت میں اس پر حملہ کیا ، نیپال میں شادی کرنے سے بچ گیا اور ہندوستان میں اسے گرفتار کرلیا گیا ۔
802.11n معیار 2.4 Ghz اور 5.0 Ghz فریکوینسیز دونوں پر چلتا ہے ۔
یہ 802.11a , 802.11b اور 802.11g کے ساتھ پیچھے کی طرف مطابقت پذیر ہونے کی سہولت دے گا بشرطیکہ اس بیس اسٹیشن میں دوہرا ریڈیو ہو ۔
802.11n رفتار معقول حد تک اپنے پیش رو کے مقابلے تیز ہے جس کی رفتار نظریاتی طور پر 600Mbit / s کی تھروپٹ ہوتی ہے ۔
دو بڑے بچے کے والد شادی شدہ ڈوال کے نے ملر کو بہت زیادہ متاثر نہیں کیا ، جن کے تعلق سے یہ کہانی تھی ۔
جب ان سے اپنی رائے پوچھی گئی ، تو ملر نے کہا ، " سماعت کے دوران مائیک بہت زیادہ بات کرتا ہے ... میں تیار ہو رہا تھا ، اس لیے میں واقعی نہیں سن پایا کہ وہ کیا کہہ رہا تھا ۔ "
ہو نے کہا کہ ، " ہم 2005 کی سطح سے 2020 تک قابل ذکر سطح تک GDP کے فی یونٹ کاربن ڈائی آکسائڈ میں کٹوتی کی کوشش کریں گے ۔ "
انہوں نے کٹوتی کیلئے کوئی اعداد و شمار پیش نہیں کیا ، اتنا کہا کہ وہ اس معاملہ میں چین کی اقتصادی نتیجہ کی بنیاد پر کام کریں گے ۔
ہو نے ترقی پذیر ممالک کی یہ کہتے ہوئے حوصلہ افزائی کی کہ ، " پہلے آلودگی پھیلاؤ اور بعد میں صفائی کرو کے رجحان سے احتراز کریں "
اس نے مزید کہا کہ ، " تاہم ، ان سے اس ذمہ داری کا نا پوچھا جائے ، جو ان کی ترقی کے مرحلے ، فرض اور صلاحییتوں سے آگے بڑھ گئے ہیں ۔ "
عراق اسٹڈی گروپ نے اپنی رپورٹ آج 12 : 00 جی ایم ٹی پر پیش کر دی ۔
نقطہ پر اس نے خبردار کیا کہ کوئی بھی گارنٹی نہیں دے سکتا کہ عراق میں اس نقطہ پر کوئی بھی خُطۃ عمل طائفی جنگ ، متنامی عُنف ، یا عام خلفشار کو روک سکتا ہے ۔
اس رپورٹ کا آغاز مشرق وسطی کے تئیں پالیسی کے بارے میں ریاستہائے متحدہ میں کھلی بحث اور اتفاق رائے کے قیام کی اپیل کے ساتھ ہوا ہے ۔
یہ رپورٹ عراق کی سمت ایگزیکٹیو کی پالیسی کے ہر پہلو پر نکتہ چیں ہے اور وہ فوری طور سے جہت کی تبدیلی پر زور دیتی ہے ۔
اس کی 78 سفارشات میں سے پہلی یہ ہے کہ دشمنوں کی مداخلتوں سے عراق کی سرحدوں کو محفوظ بنانے اور اپنے پڑوسیوں سے دوبارہ سفارتی تعلقات قائم کرنے کے لئے اس سال کے اختتام سے قبل ایک نیا سفارتی اقدام کیا جائے
موجودہ سینیٹراور ارجنٹائن کی خاتونِ اول کرسٹینا فرنینڈیز ڈی کرچنر نے گُزشتہ شام کو لا پلاٹا ، جو بیونس آئرس سے 50 کلومیٹر دور ( 31 میل ) ایک شہر ہے ، اُس میں اپنی صدارتی امیدواریت کا اعلان کردیا ۔
مسز کچنر نے صدارت کے لئے کھڑی ہونے کا اعلان ارجنٹائن تھییٹر سے کیا ۔ یہ وہی مقام تھا جہاں سے اس نے بیونوس ایرس صوبہ کے ڈیلی گیشن کے رکن کی حیثیت سے 2005 میں سینیٹ کے لئے اپنی مہم کا آغاز کیا تھا ۔
اس بحث کا باعث کاٹرینا طوفان کے عقب میں امداد اور باز تعمیر پر ہوئے مصارف کی بابت تنازعہ تھا ؛ جسے بعض مالیاتی قدامت پسندوں نے مزاحاً " بُش کی نیو آرلینس ڈیل " کا عنوان دیا ۔
تعمیر نو کی کوشش پر آزادانہ نقطہ چینی کا مرکز واشنگٹن میں بسنے والے ملازمین کو تعمیر نو کے ٹھیکے دینے پر ہے ۔
چار ملین سے زائد افراد جنازے میں شامل ہونے کے لیے روم گئے تھے ۔
حاضرین کی تعداد اتنی زیادہ تھی کہ ہر شخصِ کے لئے ممکن نہیں تھا کہ مراسم تدفین میں شرکت کے لئے سینٹ پیٹرس اسکویر تک رسائی پائے ۔
روم کے متعدد مقامات پر متعدد پڑے سائز کے ٹی وی اسکرین نصب کئے گئے تاکہ لوگ تقریب کو دیکھ سکیں ۔
اٹلی اور باقی دنیا کے دیگر بہت سے شہروں ، خاص طور پر پولینڈ میں اسی طرح کا سیٹ اپ تیار کیا گیا تھا ، جس کا مشاہدہ بڑی تعداد میں لوگوں نے کیا تھا ۔
مورخین نے ایجنسی کی شرح کامیابی کو مہمیز دینے کی نیت سے وسائل کو آسانی سے حل ہونے والے مواقع ، بطور خاص چوری کی گئی کاروں کے مواقع پر مرتکز کرنے کے لئے ایف بی آئی کی ماضی کی پالیسیوں پر تنقید کی ہے ۔
کانگریس نے مالی سال 2005 میں فحاشی روکنے کے اقدامات کی مالی اعانت شروع کی اور واضح کیا کہ ایف بی آئی کو اپنے 10 کارندوں کو بالغوں کی فحش نگاری روکنے کیلئے وقف کرنا پڑے گا ۔
رابن یوتھاپا نے 2 چھکوں اور 11 چوکوں کے ذریعے صرف 41 گیندوں میں 70 رن کے ساتھ اننگ کا سب سے بڑا اسکور بنایا ۔
درمیانی درجہ کے بیٹس مین سچن ٹنڈولکر اور راہول ڈریوڈ نے اچھی کارکردگی دکھائی اور انہوں نے مل کر سو رن بنائے ۔
لیکن کپتان کی وکٹ گرنے کے بعد انڈیا نے فقط 36 رن بنا کر7 وکٹیں گنوا کر اننگز کا خاتمہ کیا ۔
امریکہ کے صدر ، جیورج ڈبلیو بش 16 نومبر کی صبح سنگاپور پہنچ کر ایک ہفتہ طویل ایشیاء کے دورے کا آغاز کیا ۔
اس کا استقبال سنگاپور کے نائب وزیر اعظم وونگ کان سینگ کی جانب سے کیا گیا اور سنگاپور کے وزیر اعظم لی سین لونگ کے ساتھ تجارت اور دہشت گردی کے امور پر بات چیت ہوئی ۔
درمیانی مدت کے انتخابات میں ہفتے بھر شکست کھانے کے بعد ، بش نے ناظرین کو ایشیا میں تجارت میں توسیع کرنے کے بارے میں بتایا ۔
وزیر اعظم اسٹیفن ہارپر اپنے پی ایم او دفتر میں این ڈی پی کے لیڈر جیک لیٹن کے ساتھ منگل کے روز ہونے والی 25 منٹ کی ملاقات کے بعد حکومت کے " کلین ایئر ایکٹ " کو دوسری ریڈنگ سے پہلے ایک آل پارٹی کمیٹی کے پاس نظر ثانی کے لئے بھیجنے پر رضامند ہوگئے ہيں ۔
لیٹن نے وزیر اعظم کے ساتھ ملاقات کے دوران ' کنزرویٹیو پارٹی کے ماحولیاتی بل کو " پوری طرح اور مکمل طور پر دوبارہ تحریر کرنے کی مانگ کرتے ہوئے کنزرویٹیو ' ماحولیاتی بل میں تبدیل کرنے کا مطالبہ کیا تھا ۔
جب سے فیڈرل گورنمنٹ نے ڈیون پورٹ ، ٹسمانیا ، کے مرسے ہاسپیٹل کے مصارف اٹھانے کا قدم اٹھایا ریاستی حکومت اور بعض فیڈرل ارکانِ پارلیماں نے اسے آئندہ نومبر میں ہونے والے فیڈرل الیکشن کا شاخسانہ قرار دے کر اس قدم کی تنقید کی ۔
مگر وزیرِاعظم جان ہاورڈ نے کہا ہے کہ یہ عمل صرف ہسپتال کی سہولتوں کی حفاظت کے لیے تھا کہ اُنہیں تسمانوی حکومت کی جانب سے تنزلی سے بچایا جاسکے ، جو کہ ایم اضافی 45 ملین آسٹریلوی ڈالر دے کر کیا گیا ۔
تازہ ترین خبروں کے مطابق ، سمندری سطح کے اعدادوشُمار نے نشاندہی کی کہ ایک سونامی بن گیا تھا ۔ پاگو پاگو اور نیو کے قریب کُچھ واضح سونامی سرگرمی موجود تھی ۔
ٹونگا میں کوئی بڑا نقصان یا چوٹ کی خبر نہیں آئی لیکن عارضی طور پر بجلی چلی گئی تھی ، جس کے باعث مبینہ طور پر پی ٹی ڈبلو سی کے ذریعہ جاری ہونے سونامی وارننگ ٹونگائی حکام موصول نہیں کر پائے ۔
ساحلی خطوں پر یا اس کے قریب واقع ہوائی کے چودہ اسکول ، تنبیہات کے اٹھائے جانے کے باوجود ، بُدھ کو پورا دِن بند تھے ۔
امریکی صدر جارج ڈبلیو بش نے اعلان کا خیرمقدم کیا ۔
بُش کے ترجمان گارڈن جان ڈروئے نے شمالی کوریا کے میثاق کو " کوریائی جزیرہ میں قابل تصدیق جوہری ہتھیاروں کی تخفیف سے متعلق ہدف حاصل کرنے کی سمت میں ایک بڑا قدم " قرار دیا ہے ۔
اٹلانٹک ہریکین سیزن کے دسواں نامی طوفان ۔ سب ٹراپیکل اسٹارم جیری آج بحراوقیانوس میں بن گیا ۔
نیشنل ہریکین سینٹر ( این ایچ سی ) کہتا ہے کہ اس موقع پر جیری ، زمین کے لیے کسی خطرے کا باعث نہیں ۔
امریکی کارپس آف انجینئرس نے اندازہ کیا ہے کہ 6 انچ بارش کے نتیجے میں پہلے سے خراب نالیوں کے باندھ ٹوٹ سکتے ہیں ۔
نائنتھ وارڈ ، جس نے قطرینہ کے طوفان کے دوران 20 فٹ اونچے سیلاب کا سامنا کیا ، اس وقت کمر تک اونچے پانی میں ہے کیونکہ نزدیکی بند سطح سے بلند تھا ۔
100 فٹ چوڑے پشتہ کے اوپر پانی پھیل رہا ہے ۔
کامنز منتظم ایڈم کیورڈن نے گزشتہ ماہ وکی نیوز سے بات کرتے ہوئے حذف کاریوں پر اپنی مایوسی کا اظہار کیا ۔
" اس [ ویلز ] نے در اصل شروع سے ہی ہم سے جھوٹ بولا ۔ سب سے پہلے تو اس طرح کے اقدام کرکے جیسے یہ قانونی وجوہات سے ہو ۔ دوسرے نمبر پر ، یہ ظاہر کرکے کہ وہ ہماری بات سن رہا ہے ، بالکل اپنے حذف کرنے کے فن کی طرح ۔ "
معاشرے میں الجھن کی وجہ سے مقام کے لئے جنسی مواد کے حوالے سے ایسی پالیسی تیار کرنے کی موجودہ کوششیں ہوئیں جو لاکھوں کھلے عام لائسنس یافتہ میڈیا کی میزبانی کرتی ہے ۔
انجام دیے گئے زیادہ تر کام نظریاتی تھے ، لیکن یہ پروگرام برج قوس کی کہکشاں سے بنے مشاہدات کے معیاری نمونہ کیلئے تحریر کیا گیا تھا ۔
وہ اثرات جس کی ٹیم کو تلاش تھی وہ کہکشاں کے ڈارک میٹر اور ملکی وے کے ڈارک میٹر کے درمیان مدو جزری اثرات کی وجہ سے پیدا ہو رہے ہوں گے ۔
جس طرح سے چاند زمین پر کشش ڈالتا ہے جس سے جوار بھاٹا پیدا ہوتا ہے ، اسی طرح سے ملکی وے برج قوس کہکشاں پر طاقت ڈالتی ہے ۔
سائنس داں اس نتیجہ پر پہنچ پائے تھے کہ ڈارک میٹر دوسرے ڈارک میٹر پر اسی طرح اثر انداز ہوتے ہیں جس طرح عام میٹر ڈالتے ہیں ۔
اس نظریے کے مطابق کہکشاں کے اردگرد موجود زیادہ تر سیاہ مادہ ایک ہالے کی شکل میں کہکشاں کے اردگرد موجود ہے ، اور یہ بہت سے چھوٹے ذرات پر مشتمل ہے ۔
ٹیلی وژن کی رپورٹ میں پودے میں سے سفید دھواں نکلتے ہوئے دکھایا گیا ۔
مقامی حکام پلانٹ کے آس پاس رہائش پذیر لوگوں کو گھروں کے اندر ہی رہنے ، ایئرکنڈشنر بند کرنے اور نل سے پانی نہ پینے کی صلاح دے رہے ہیں ۔
جاپان کی نیوکلیر ایجنسی کے مطابق اس پلانٹ میں ریڈیو ایکٹیو کیزیم اور آیوڈین کی شناخت کی گئی ہے ۔
حکام اندازہ لگا رہے ہیں کہ اس سے ظاہر ہوتا ہے کہ سائٹ پر موجود جوہری ایندھن والے ڈبے پھٹ گئے ہیں اور اس سے رساؤ ہو رہا ہے ۔
ڈاکٹر ٹونی مول نے جنوبی افریقی خطے کوازولو نتال میں ایکسٹریم ڈرگ رزسٹنٹ ٹیوبرکلوسز ( XDR @-@ TB ) کو دریافت کیا ۔
ایک انٹرویو میں ، انہوں نے کہا کہ نئی شکل " بہت زیادہ پریشان کن ہے اور ہلاکت کی شرح بہت زیادہ ہونے کی وجہ سے زیادہ خطرناک ہے ۔ "
ڈاکٹر مول اور اسپتال کے کم سے کم دو عملے کو لگتا ہے کہ ہوسکتا ہے کچھ مریض بگ کی ضد آگئے ہوں ۔
ایک سال کی مدت میں ایک متاثرہ شخص قریب میں رہنے والے 10 سے 15 افراد کو متاثر کرسکتا ہے ۔
البتہ ، تپِ دق کے حامل افراد کے پورے گروپ میں XDR @-@ TB کی شرح فی الوقت جنوبی افریقہ میں کسی بھی مخصوص مدت کے دوران ؛ مجموعی طور پر کل 330,000 انفیکشن زدہ افراد میں سے 6,000 کے ساتھ اب بھی کم معلوم ہوتی ہے ۔
1,000 سے زیادہ وزنی دو سٹیلائٹ جو تقریبا 17,500 میل فی گھنٹہ کی رفتار سے سفر کر رہے تھےخلاء میں 491 میل اوپر ٹکرا گئے ۔
سائنسدان کہتے ہیں کہ تصادم کے باعث ہونے والا دھماکہ بہت بڑا تھا ۔
وہ لوگ اب بھی اس بات کا تعین کرنے کی کوشش کر رہے ہیں یہ ٹکر کتنی تیز تھی اور اس کے زمین پر کس طرح اثر ہوگا ۔
امریکی محکمہ دفاع کے دفتر کا امریکی اسٹریٹجک کمانڈ ملبہ تلاش کر رہا ہے ۔
سازشی تجزیے کے نتائج عوامی ویب سائٹ پر ڈال دیئے جائیں گے ۔
اوہایو کے حکام کا کہنا ہے کہ پٹسبرگ ، پین سلوانیا میں بچوں کے اسپتال میں کام کرنے والی ایک ڈاکٹر پر ان کی ماں کے اپنی کار کے ٹرنک میں مردہ پائے جانے کے بعد بدھ کے دن قتلِ عمد کا الزام عائد کیا جائے گا ۔
29 سالہ ڈاکٹر ملار بالا سبرامنیم اوہایو کے سنسناٹی سے تقریبا 15 میل شمالی مضافات میں واقع بلو ایش میں پائی گئی تھی ، وہ سڑک کنارے زمین پر ٹی شرٹ اور انڈر ویئر میں انتہائی نشہ کی حالت میں پڑی ملی تھی ۔
اس نے افسروں کو اپنی کالی Oldsmobile Intrigue کی سمت بلایا جو 500 فٹ کی دوری پر تھی ۔
وہاں انہوں نے 53 سالہ سروجا بالاسبرامنیم کی لاش پائی جو خون آلود کمبلوں سے ڈھکی ہوئی تھی ۔
پولیس نے کہا کہ لگتا ہے کہ لاش تقریباً ایک دن سے وہاں پر ہے ۔
اس موسم میں بیماری کے اولین کیسز جولائی کے اواخر میں رپورٹ ہوئے ۔
یہ مرض پہلے سور میں پیدا ہوتا ہے پھر مچھر اس کو انسانوں کو منتقل کرتے ہیں ۔
اس پھوٹ نے بھارتی سرکار کو اس پر آمادہ کیا کہ وہ ایسے اقدامات کرے جیسے شدید متاثرہ علاقوں میں سور پکڑنے والوں کو تعینات کرنا ، ہزاروں مچھردانیوں کی تقسیم اور کیڑے مار دوائیں اسپرے کرنا ۔
حکومت نے انسیفلائٹس کے کئی ملین ویکسن بنانے کا وعدہ کیا ہے ، جو اگلے سال کی تیاری میں ہیلتھ ایجنسیوں کی مدد کریں گے ۔
اس سال تاریخی طور پر سب سے زیادہ متاثرہ علاقوں میں فنڈ کی کمی اور دیگر بیماریوں کی بنسبت ترجیحات میں کمی کے باعث ٹیکے پہنچانے کے منصوبے میں تاخیر ہوئی ہے ۔
1956 میں سلانیہ سویڈن منتقل ہوگئے جہاں انہوں نے تین سال بعد سویڈش پوسٹ آفس کیلئے کام شروع کیا اور ان کی چیف کندہ کار بن گئے ۔
انہوں نے سویڈن اور دیگر 28 ممالک کیلئے 1000 اسٹیمپ تیار کیے ۔
ان کا کام اس قدر تفصیلی اور تسلیم شدہ معیار کے مطابق ہے کہ وہ ٹکٹ اندوزوں کے درمیان صرف چند " گھریلو ناموں " میں سے ایک ہیں ۔ کچھ لوگ صرف ان کے کاموں کو جمع کرنے میں اختصاص رکھتے ہیں ۔
اس کا 1 ، 000واں عظیم الشان اسٹامپ تھا " سویڈش بادشاہوں کے عظیم کارنامے " جسے ڈاویڈ کلوکر اہرنستراہی نے 2000ء میں تخلیق کیا اور جو گینیس بک آف ورلڈ رکارڈس میں شامل ہے ۔
وہ بہت سے ممالک کے لئے بینک نوٹ کی کندہ کاری میں بھی مصروف تھا ، اس کے کام کی حالیہ مثالوں میں سے کینیڈا کے نئے 5 $ اور 100 $ کے نوٹوں کے سامنے والے حصے پر وزیر اعظم کی تصویر بنانا شامل ہے-
حادثہ ہونے کے بعد ، گبسن کو ایک ہسپتال تک پہنچایا گیا مگر وہ کُچھ دیر بعد ہی مرگیا ۔
64 سالہ ٹرک ڈرائیور کو اس تصادم کے دوران کوئی چوٹ نہیں آئی تھی ۔
جائے حادثہ سے اسی دن تقریبا 1200 GMT پر گاڑی ہی ہٹالی گئی تھی ۔
ایک آدمی نے کہا جو کہ قریبی ایک گیراج میں کام کرتا ہے جہاں یہ حادثہ پیش آیا ، " بچے سڑک پار کرنے کا انتظار کر رہے تھے اور وہ سارے چیخ اور رو رہے تھے ۔ "
جائے حادثہ سے وہ سب واپس بھاگ گئے ۔
بالی میں دیگر ایجنڈے میں دنیا کے باقی ماندہ جنگلات کا تحفظ ، اور کم آلودگی کے طریقے سے ترقی کرنے کیلئے ترقی پذیر ممالک کے ساتھ ٹیکنالوجز کا اشتراک کرنے کا موضوع شامل کیا گیا ۔
اقوام متحدہ بھی امید کرتا ہے گلوبل وارمنگ سے متاثرہ ممالک کی مدد کے لئے ایک فنڈ کو حتمی شکل دینا چاہئے تاکہ وہ ممالک اس کے اثرات سے نمٹ سکیں ۔
یہ رقوم فلڈ پروف مکانات ، آب رسانی کے بہتر نظام ، اور فصلوں کی تنویع پر صرف کی جائے گی ۔
فلوک ( Fluke ) لکھتا ہے کہ کچھ خواتین کو خواتین کی صحت کے متعلق بولنے سے جبراً روکنے کے لیے چند لوگوں کی جانب سے کی جانے والی کوششیں ناکام رہیں ۔
وہ اس نتیجہ پر مردو خواتین کی طرف سے بڑی تعداد میں مانع حمل کو طبی ضرورت قرار دینے والے حوصلہ افزاء اور مثبت پیغامات موصول ہونے کے بعد پہنچی ۔
زخمیوں کو اسپتال منتقل کرنے کے بعد جب لڑائی بند ہوگئی ، تو باقی ماندہ تقریبا 40 ساتھی یارڈ میں ہی رہے اور اپنے قید خانہ میں لوٹنے سے انکار کر دیا ۔
مذاکرہ کاروں نے صورتِ حال کی اصلاح کی کوشش کی لیکن قیدیوں کے مطالبات واضح نہیں ہیں ۔
شام 10 : 00 @-@ 11 : 00 ایم ڈی ٹی کے درمیان ، احاطے میں قیدیوں کی جانب سے آگ لگا دی گئی ۔
فوراً بعد ، حفاظتی سامان سے لیس افسران یارڈ میں داخل ہوئے اور مکینوں کو ٹیئر گیس سے منتشر کیا ۔
آگ سے بچاؤ کے عملے نے آخرکار رات 11 : 35 پر آگ پر قابو پا لیا ۔
سن 1963ء میں ڈیم کی تعمیر کے بعد ، موسمی سیلاب جو دریا بھر میں تلچھٹ پھیلاتے ہیں ، کو روک دیا گیا تھا ۔
یہ تلچھٹ گاد سینڈبارز اور ساحل سمندر بنانے کے لئے ضروری تھی ، جو جنگلی جانوروں کی رہائش گاہ کے کام دیتے ہیں ۔
اس کے نتیجے میں ، مچھلی کی دو قسمیں ناپید ہو گئ ہیں ، اور دو دیگر بشمول ہمپبیک وہیل کا وجود خطرے میں پڑ گیا ہے ۔
حالانکہ سیلاب کے بعد آبی سطح محض چند فٹ اوپر آئے گا ، لیکن افسران کو توقع ہے کہ یہ دھار میں بہہ گئے ریت کے تودہ کو بحال کرنے کیلئے کافی ہوگا ۔
سونامی کی کوئی وارننگ جاری نہیں کی گئی ہے اور جکارتہ کی جیو فزکس ایجنسی کے مطابق سونامی کی کوئی وارننگ جاری نہیں کی جائے گی کیوں کہ زلزلہ 6 ۔ 5 میگنی ٹیوڈ کی شرط پر پورا نہیں اترتا ۔
سونامی کا کوئی خطرہ نہ ہونے کے باوجود باشندگان گھبرانے لگے اور اپنی تجارت اور گھر چھوڑنے لگے ۔
حالانکہ ونفرے اپنی الوداعیہ تقریب کے موقع پر نمناک تھی ، لیکن انہوں نے اپنے مداحوں سے وعدہ کیا کہ وہ واپس لوٹیں گی ۔
" یہ اختتام ثابت نہیں ۔ بلکہ یہ ایک باب کا اختتام اور ایک نئے باب کا آغاز ہے ۔ "
نیمیبیا کے صدارتی اور پارلیمانی انتخابات کے حتمی نتائج نے نشاندہی کی ہے کہ موجودہ صدر ، ہفیکے پُنئے پوہمبا ، ایک بڑے مارجن سے ایک بار پھر منتخب ہوگئے ہیں ۔
حکمران جماعت ، ساوتھ ویسٹ افریقہ پیپلز آرگنائزیشن ، ( ایس ڈبلیو اے پی او ) نے بھی پارلیمانی الیکشنز میں اپنی اکثرییت برقرار رکھی ۔
اتحادی اور افغان افواج سائٹ کو محفوظ کرنے کیلئے اس علاقے میں داخل ہوئیں اور دیگر اتحادی ہوائی جہازوں کو مدد کیلئے بھیجا گیا ۔
حادثہ اونچی پہاڑیوں کے بیچ پیش آیا ، اور مانا جاتا ہے کہ دشمنوں کی طرف سے کی گئی گولی باری کا نتیجہ ہے ۔
ٹکڑانے کی جگہ تلاش کرنے کی کوشش کو موسم کی خرابی اور سخت ناہموار خطے کا سامنا کرنا پڑ رہا ہے ۔
میڈیکل چیرٹی منگولا ، میڈیسنس سینس فرنٹیئرز اور عالمی ادارہ صحت کا کہنا ہے کہ یہ ملک میں سب سے شدید پھیلاؤ ہے ۔
میڈیسنز سان فرنٹیئر کے ترجمان رچرڈ ویرمن نے کہا : " انگولہ بیماری کے اپنے سب سے بدترین پھیلاؤ کی طرف گامزن ہے اور انگولہ میں صورتحال بہت خراب ہے " ۔
شاندار موسم اور صبح کے وقت تھوڑی دیر کیلئے ہوئی بوندا باندی کے بیچ صبح 10 : 00 بجے کھیلوں کا آغاز ہوا ، یہ 7 ' کی رگبی کیلئے بہترین دن تھا ۔
ٹورنامنٹ میں ابتدائی درجہ پانے والی جنوبی افریقا نے رائٹ نوٹ پر شروعات کی جب انھوں نے پانچواں درجہ پانے والی زامبیا کے خلاف 00 @-@ 26 فتح آرام سے درج کرائی ۔
کھیل میں جنوبی افریقہ اپنی جنوبی بہنوں کے خلاف انتہائی کمزور لگ رہی تھی لیکن جیسے جیسے ٹورنامنٹ آگے بڑھتا گیا کارکردگی بہتر ہوتی چلی گئی ۔
ان کے منظم دفاع ، بال ہینڈلنگ کی مہارت اور عمدہ ٹیم ورک نے انھیں پامردی سے کھڑے ہونے کا حوصلہ دیا اور یہ بات واضح ہوگئی کہ یہی ٹیم شکست دینے والی ہے ۔
ایمسٹڑڈم شہر اور اینی فرینک میوزیم کے افسروں کا کہنا ہے کہ درخت میں پھپھوند لگنے سے صحتِ عامہ کوس خطرہ لاحق ہو گیا ہے اور ان کا دعوی ہے کہ وہ درخت گرنے کے قریب ہے ۔
اس کو منگل کے دن کاٹنے کا وقت طے کیا گیا تھا ، لیکن عدالت کے ہنگامی فیصلہ کے بعد یہ بچ گیا ۔
سیون سسٹرس کے نام سے مشہور غار کے تمام داخلے زاویہ میں کم سے کم 100 سے 250 میٹرز ( 328 سے 820 فٹ ) ہیں ۔
انفرا ریڈ امیجز سے ظاہر ہوتا ہے کہ دن اور رات کے ٹمپریچر کے اختلافات ظاہر کرتے ہیں کہ وہ دونوں غاروں کے مانند ہیں ۔
" وہ دن میں اردگرد کی سطح کی نسبت زیادہ ٹھنڈے اور رات میں زیادہ گرم ہوتے ہیں ۔
ایریزونا کے فلیگ اسٹاف میں واقع یونائٹیایریزونا کے فلیگ اسٹاف میں واقع ریاستہائے متحدہ جیولوجیکل سروے ( یو ایس جی ایس ) ایسٹروجولوجی ٹیم اور ناردرن ایریزونا یونیورسٹی کے گلین کشنگ نے کہا کہ ان کا حرارتی سلوک اتنا مستحکم نہیں ہے جتنا کہ زمین پر بڑی غاروں میں ہے جو اکثر کافی حد درجہ حرارت برقرار رکھتے ہیں ، لیکن یہ زمین کے گہرے سوراخ ہونے کے برابر ہے ۔
فرانس میں ، رائے دہندگی کا عمل روایتی طور پر کم تکنیکی تجربہ رہا ہے : رائے دہندگان ووٹنگ بوتھ میں خود کو الگ کرتے ہیں ، پہلے سے چھپی ہوئی کاغذ کی شیٹ پر اپنی پسند کے امیدوار کو نشان زد کرکے اسے ایک لفافے میں ڈال دیتے ہیں ۔
عہدیداران کے رائے دہندہ کی شناخت کی تصدیق کر لینے کے بعد رائے دہندہ بیلٹ باکس میں لفافہ ڈالتا ہے اور ووٹنگ رول پر دستخط کرتا ہے ۔
فرانسیسی انتخابی قانون ان کارروائیوں کی سختی سے قانون سازی کرتا ہے ۔
1988 کے بعد سے بیلٹ بکسوں کا شفاف ہونا ضروری ہے ، تاکہ رائے دہندگان اور مبصرین دیکھ سکیں کہ ووٹ کے آغاز میں کوئی لفافہ موجود نہیں تھا اور نہ ہی کسی لفافے کا اضافہ کیا گیا ، سوائے اجازت یافتہ رائے دہندگان کے لفافے کے جو اچھی طرح سے شمار کئے گئے ہیں ۔
امیدواروں کو حق ہے کہ وہ اس عمل کے ہر جزو کی نگرانی کے لئے اپنے نمایندے بھیجیں ۔ شام کے وقت والنٹیرس سخت نگرانی اور مخصوص ضابطوں کے مطا بق ووٹوں کی گنتی کرتے ہیں ۔
عالمی پیمانے پر قیمت بچانے اور کام کے عوامل کو مد نظر رکھتے ہوئے لانچ کیا گیا اے ایس یو ایس ای کمپیوٹر 2007 کے تائپے آئی ٹی ماہ میں موضوع بحث بن گیا ۔
آوسس کو جمہوریہ چین کے ایگزکٹیو یوان کے ذریعہ 2007 تائیوان پائیدار ایوارڈ دیے جانے کے بعد لیپ ٹاپ کمپیوٹر سے جڑا صارفین کا بازار یکسر مختلف اور تبدیل شدہ ہوگا ۔
اسٹیشن کی ویب سائٹ شو کی وضاحت کرتے ہوئے کہتا ہے : " ایک جدید اور اشتعال انگیز عوامی چکر والا قدیم اسکول ریڈیو تھییٹر " ۔
اپنے اوائل دنوں میں یہ شو صرف دیر تک چلنے والی انٹرنیٹ ریڈیو سائٹ TogiNetریڈیو پر دکھایا گیا ، اور یہ سائٹ ٹاک ریڈیو پر مرکوز تھی ۔
2015کے آخر میں ٹوگینیٹ نے ایسٹرونیٹ ریڈیو کو ذیلی اسٹیشن کے طور پر قائم کیا ۔
اس شو میں اصل میں شوقیہ آواز کے اداکار پیش کیئے گئے ، جو مشرقی ٹیکساس کے مقامی ہیں ۔
چوں کہ قانون کو نافذ کرنے والے افسران بشکیک کی سڑکوں پر موجود نہیں تھے لہذا رپورٹ کے مطابق رات بھر وسیع پیمانہ کی لوٹ مار ہوتی رہی ۔
جب لٹیروں کی ٹولیاں سڑکوں پر گھوم رہی تھیں اور کنزیومر گوڈس کے اسٹورس کو لوٹ رہی تھیں تو ایک مشاہد نے کہا کہ بشکیک لا قانونیت کی حالت میں غرق ہو رہا ہے ۔
بشکیک کے متعدد شہریوں نے اس لاقانونیت کیلئے جنوب کے مظاہرین کو ذمہ دار ٹھہرایا ہے ۔
جنوبی افریقہ کے رسٹن برگ میں واقع رائل بیفوکنگ اسٹیڈیم میں کھیلے گئے رگبی یونین سہ ملکی ٹورنامنٹ میں جنوبی افریقہ آیل بلیکس ( نیوزی لینڈ ) کو شکست دے چکی ہے ۔
فائنل اسکور ایک پوائنٹ کی فتح تھا ، 20 پر 21 ، جس نے تمام بلیکس کی 15 بار کھیل جیتنے کی روایت کا خاتمہ کیا ۔
اسپرنگبوکس نے لگاتار پانچ شکست کا سلسلہ آخرکار توڑ دیا ۔
یہ آل بلیکس کے لئے فائنل میچ تھا جو دو ہفتے قبل ہی ٹرافی جیت چکے تھے ۔
سیریز کا حتمی میچ اگلے ہفتے جوہانسبرگ میں ایلس پارک میں ہوگا ، جب اسپرنگ بوکس آسٹریلیا کے ساتھ کھیلیں گے ۔
پیر کو شام 10 : 08 بجے مغربی مونٹانا کو ایک درمیانے درجے کے زلزلے نے ہِلا کر رکھ دیا ۔
امریکی ارضیاتی سروے ( یو ایس جی ایس ) اور اس کے قومی زلزلہ انفارمیشن سنٹر کی طرف سے کسی نقصان کی کوئی فوری اطلاع موصول نہیں ہوئی ہے ۔
زلزلے کا مرکز شمال مشرق ڈلن کے شمال سے تقریباً 20 کلو میٹر ( 15 میل ) ، اور بیوٹ سے تقریباً 65 کلو میٹر ( 40 میل ) جنوب تھا ۔
انسانوں کیلئے مہلک برڈ فلو H5N1 کی تصدیق پیر کو فرانس کے مشرق میں واقع لیون کے قریب نشیبی علاقہ میں متاثرہ جنگلی بطخ کی موت سے ہوئی ہے ۔
آسٹریا ، جرمنی ، سلووینیا ، بلغاریہ ، یونان اور اٹلی کے بعد ؛ فرانس اس وائرس میں مبتلا یورپی یونین کا ساتواں ملک ہے ۔
کروشیا اور ڈنمارک میں H5N1 کے مشتبہ کیسز غیر مصدقہ رہے ۔
چیمبرز نے " بڑی پیمانے پر اموات ، تباہی اور زمین پر موجود لاکھوں باشندوں کی دہشت زدگی کیلئے خدا پر مقدمہ دائرہ کیا تھا ۔
چیمبرز ، جو ایک مُلحد ہے ، دعویٰ کرتا ہے کہ اس کا قانونی دعویٰ " بے وقعت " ہے اور یہ کہ " کوئی شخص بھی کسی بھی شخص کے خلاف عدالتی چارہ جوئی کر سکتا ہے ۔ "
کیمائل سینٹ- سیئنس کے ذریعہ فرینچ اپیرا میں پیش کی گئی کہانی ایک ایسے فنکار پر مبنی ہے " جن کی زندگی منشیات اور جاپان سے محبت کیلئے وقف ہوتی ہے ۔ "
نتیجہ کے طور پر اداکاروں نے مشترکہ طور پر اسٹیج پرحشیش پی ، اور تھیٹر بذات خود سامعین کو اس میں شریک ہونے کی حوصلہ افزائی کرتے نظر آیا ۔
سابق ہاؤس اسپیکر نیوٹ گنرچ ، ٹیکساس کے گورنر رکی پیری ، اور کانگریس وومن مائیکل بیکمین نے بالترتیب چوتھا ، پانچواں اور چھٹا مقام حاصل کیا ۔
نتیجے آنے کے بعد گنرچ نے سنٹورم کی تعریف کی ، لیکن رومنی کیلئے گنرچ کے خلاف لوا میں منفی اشتہار کیلئے تنقید کی ۔
پیری نے کہا کہ " آج رات کی سیاسی ملاقات کے نتائج کا جائزہ لینے کے لئے میں ٹیکساس واپس آونگا کہ آیا میرے لئے اس مقابلے میں آگے کی راہ ہے " ۔ مگر بعد میں انھوں نے کہا کہ وہ مقابلے میں رہیں گے اور جنوری 21 کے جنوبی کیرولینا پرائمری میں لڑیں گے ۔
اگست میں ایمز اسٹرا پول جیتنے والی ، بیک مین نے ، اپنی مہم کے اختتام کا فیصلہ کر لیا ۔
فوٹوگرافر کو رونالڈ ریگن یو سی ایل اے طبی مرکز لے جایا گیا جہاں ان کی موت واقع ہو گئی ۔
مبینہ طور پر ان کی عمر تقریبا 20 سال تھی ۔ حالانکہ ایک بیان میں بیبر نے کہا ، " میں وہاں موجود نہیں تھا اور نہ ہی براہ راست میں اس المناک حادثہ میں شامل تھا ، میری سوچ اور دعائیں متاثرہ کے اہل خانہ کے ساتھ ہیں ۔ "
ترفیہی نیوز سائٹ ٹی ایم زیڈ کا ماننا ہے کہ فوٹو گرافر نے سپلویڈا بلوار کی دوسری جانب اپنی گاڑی کو کھڑا کیا اور سڑک پار کرنے اور آگے بڑھنے سے پہلے اس نے پولیس اسٹاپ کی پکچر لینے کی کوشش کی ۔ اس سے کیلیفورنیا ہائی وے پٹرول پولیس کے افسر نے جو ٹرافک اسٹاپ پر مامور تھا ، اس کو حکم دیا کہ وہ دو بار سڑک پار کرکے واپس آئے ۔
پولیس کے مطابق گاڑی کے جس ڈرائیور نےفوٹوگرافر کو ٹکر ماری وہ محتملاً جریمہ کے الزام کا سامنا نہیں کرے گا ۔
دن میں صرف اٹھارہ میڈلز دستیاب ہونے کے ساتھ ، متعدد ممالک میڈل پوڈیم میں جگہ بنانے میں ناکام رہے ۔
انہوں نے نیدرلینڈس کو کل سوپر جی میں وومنس اسٹینڈنگ کلاس میں نواں مقام حاصل کرنے والے اینا جاکمسن اور اسی مقابلہمیں دسواں مقام حاصل کرنے والی فنلینڈ کی کٹجا سارینن کے ساتھ شامل کیا ۔
آسٹریلیا کے مائیکل گورلی نے مردوں کے اسٹینڈنگ سوپر- جی میں گیارہواں مقام حاصل کیا جب کہ مردوں کے سیٹنگ سوپر @-@ جی میں چیک کے حریف اولڈریچ جیلنیک چھٹے مقام پر رہے ۔
میکسکو کے آرلی ویلاسقویز نے مینز سٹنگ سُپرجی میں پندرہویں پوزیشن حاصل کی ۔ نیوزی لینڈ کے ایڈم ہال نے مینز اسٹینڈنگ سُپرجی میں نویں پوزیشن حاصل کی ۔
پولینڈ کے بصری معذوری والے اسکیئر میشیئج کریزل اور گائیڈ اینا اوگارنکسا نے سُپرجی میں تیرہویں پوزیشن پر ختم کیا ۔ جنوبی کوریا کے جونگ سیورک پارک نے مینز سٹنگ سُپرجی میں چوبیسویں پوزیشن لی ۔
اقوام متحدہ کے امن کو بحال رکھنے والے افراد ، جو 2010 کے زلزلے کے بعد ہیٹی میں پہنچے ، اُن کو بیماری کے پھیلاؤ کے لیے مورد الزام ٹھہرایا جاتا ہے جو فوجوں کے پڑاؤ کے نزدیک سے شروع ہوئی تھی ۔
مقدمے کے مطابق اقوام متحدہ کیمپ کا فضلہ مناسب انداز میں سینی ٹائز نہیں کیا گیا جس کی وجہ سے ہیٹی کی سب سے بڑی آرٹیبو نیٹ ندی کی شاخ میں جراثیم داخل ہوگئے ۔
دستوں کی آمد سے قبل ، ہیٹی کو اٹھارویں صدی سے بیماری سے متعلق مسائل کا سامنا نہیں ہوا تھا ۔
ہائتی انسٹی ٹیوٹ برائے انصاف و جمہوریت نے ایک آزاد مطالعہ کا حوالہ دیا ہے جسمیں اس بات کا اشارہ دیا گیا ہے کہ اقوام متحدہ کی سلامتی سے متعلق نیپالی بٹالین نامعلوم طور پر ہائتی بیماری لے کر آئی ۔
ڈینیئل لینٹیگنے ، اس بیماری پر اقوامِ متحدہ کے ایک ماہر ، نے بیان دیا کہ یہ پھیلاؤ ممکنہ طور پر امن قائم کرنے والے افراد کے باعث ہُوا ہے ۔
ہیملٹن نے تصدیق کر دی کہ ہوارڈ یونیورسٹی اسپتال نے مریض کو اچھی حالت میں داخل کیا ۔
مریض نائجریا میں رہ چکے تھا ، جہاں ایبولا وائرس کے کچھ معاملے سامنے آئے تھے ۔
ہسپتال نے انفیکشن پر قابو پانے کے لیے پروٹوکول کی تقلید کی ہے ، جس میں مریض کو دیگر سے علیحدہ کرنا شامل ہے تاکہ دیگر افراد کے ممکنہ انفیکشن سے بچا جا سکے ۔
اس سے قبل دی سیمپسنس سائمن نے متعدد شوز میں مختلف پوزیشنس میں کام کیا تھا ۔
1980کی دہائی میں انہوں نے ٹیکسی ، چیئرس ، اور ٹریسی اُلمین شو پر کام کیا ۔
1989 میں اس نے دی سیمپسنس ودھ بروکس انڈ گویننگ کی تشکیل میں مدد دی اور اس شو کے لئے لکھنے والوں کی اوّلیں ٹیم کو بھرتی کرنے کے لئے ذمہ دار تھا ۔
1993 میں شو کو چھوڑنے کے با وجود اس نے اپنا ایگزیکٹیو پروڈیوسر کا ٹائٹل برقرار رکھا اور ہر سیزن میں لاکھوں ڈالر رایلٹی کے طور پر وصول کرتا رہا ۔
اس سے قبل چینی خبر رساں ایجنسی ژنخوا نے رپورٹ کیا کہ ایک چیارہ ہائی جیک کر لیا گیا ۔
بعد میں موصولہ اطلاعات کے مطابق طیارے میں بم ہونے کی دھمکی موصول ہوئی تھی اور اسے واپس افغانستان کے لیے موڑ دیا گیا تھا ، جہاں وہ قندھار میں اترا تھا ۔
ابتدائی رپورٹ میں کہا گیا ہے کہ یورومقی میں ہنگامی لینڈنگ کی اجازت نہ دیے جانے کے بعد ہوائی جہاز کو واپس افغانستان کی طرف موڑ دیا گیا ۔
ایران میں ہوائی حادثے عام ہیں ، جس کے پاس پرانے جہاز ہیں جن کی شہری اور فوجی دونوں آپریشنزکے لئے بھی اچھی طرح دیکھ بھال نہیں کی جاتی ۔
بین الاقوامی پابندی کا مطلب ہے کہ نئے طیارے نہیں خریدے جاسکتے ۔
اس ہفتے کے شروع میں ایک پولیس ہیلی کاپٹر حادثے میں تین افراد ہلاک اور تین زخمی ہُوئے تھے ۔
گزشتہ مہینے ایران میں پچھلے کئی سالوں کا سب سے المناک ہوائی حادثہ پیش آیا جب 168 لوگوں کو آرمینیا لے کر جانے والا ہوائی جہاز حادثے کا شکار ہو گیا ۔
اسی مہینہ ایک دوسرا طیارہ مشاد میں رنوے سے آگے نکل گیا اور دیوار سے ٹکرا گیا ، جسمیں سترہ لوگ مارے گئے ۔
ایروسمتھ نے اپنے ٹور کے باقی کنسرٹس کو رد کر دیا ۔
راک بینڈ ستمبر 16 تک امریکا اور کینیڈا کے دورے پر جانے والا تھا ۔
بڑے گلوکار سٹیون ٹائلر کے 5 اگست کو پرفارمنس کے دوران اسٹیج سے گرنے کے باعث زخمی ہونے کے بعد انہوں نے اپنا ٹور منسوخ کر دیا ہے ۔
بعد اس کے کہ دونوں افراد نے سیٹ کے ہر ایک سرو کو جیت لیا ، ٹائی بریک کے نتیجہ میں مرے پہلا سیٹ ہار گیا ۔
ڈیل پوٹرو کو دوسرے سیٹ میں شروعاتی فائدہ حاصل ہوا لیکن اس کے لئے بھی اسے 6 @-@ 6 تک پہونچنے کے بعد ٹائی بریک کی ضرورت پڑی ۔
پوٹرو نے اس نقطہ پر اپنے شانہ کا علاج کرایا لیکن کھیل کے میدان میں واپس آنے کے قابل ہو گیا ۔
پروگرام شان 8 : 30 بجے مقامی وقت ( 15.00یو ٹی سی ) شروع ہوا ۔
ملک کے مشہور گلوکاروں نے بھجن یا عقیدت کے گانے شری شیام کے قدموں میں پیش کیئے ۔
گلوکار سنجو شرما نے شام کا آغاز کیا اور اس کے بعد جے شنکر چودھری نے چھپن بھوج بھجن بھی گایا ، گلوکار راجو کانڈھیلوال نے اس کا ساتھ دیا ۔
پھر ، لاکھا سنگھ نے بھجن گانے میں سب کو پیچھے چھوڑ دیا ۔
چھپن بھوگ کی 108 پلیٹیں ( ہندو ازم میں کھانے والی مختلف اشیاء جیسےمٹھائیاں ، پھل ، اخروٹ ، پکوان وغیرہ کی 56 اقسام پیش کی جاتی ہیں ) بابا شیام کی خدمت میں پیش کی گئیں تھیں ۔
لکۤھا سنگھ نے چھپن بھوگ بھجن بھی گایا ۔ گلوکار راجیو کھنڈیل وال ان کے ساتھ موجود تھے ۔
ٹوکیو گیم شو میں جمعرات کو کلیدی نوٹ کی پیشکش میں ستورو لواٹا کے صدر ننٹینڈو کے صدر نے کمپنی کے نئے ننٹینڈو ریولیوشن کنسول کیلئے کنٹرول ڈیزائن کی نقاب کشائی کی ۔
ٹیلی ویژن کے ریموٹ کے مشابہ ، کنٹرولر بھی اپنی پوزیشن کو سہ جہتی مساحت میں سہ رخی بنانے کے لیے یوزر کے ٹیلی ویژن کے قریب رکھے ہوئے دو سینسروں کا استعمال کرتا ہے ۔
اس سے گیم کھیلنے والے اس قابل ہو جائیں گے کہ ڈیوائس کو ہوا میں ہلا کر ویڈیو گیمز کے افعال و حرکات کو کنٹرول کر سکیں ۔
جین کارلو فیسی شیلا کو اپنی گاڑی پر قابو نہ رہا اور آغاز کے فوراً بعد ہی ریس کا اختتام کر دیا ۔
ان کے ٹیم ساتھی فرنانڈو الونسو زیادہ تر ریس سبقت حاصل کیے ہوئے تھے ، لیکن شاید آگے والا پہیہ بری طرح پھنس جانے کی وجہ سے ان کا ریس پٹ @-@ سٹاپ پر ہی ختم ہوگیا ۔
مائکل شوماشر نے اپنی ریس آلونسو کے کچھ دیر بعد ہی ختم کر دی ، ریس کے دوران متعدد مقابلوں میں معطلی کے خسارہ کی وجہ سے ۔
انہوں نے نیوز کانفرنس کی ایک تحریری نقل کے مطابق کہا کہ ، " وہ بہت پیاری ہیں اور بہت اچھی طرح سے گاتی ہیں ۔ "
" ہم جب بھی اس پر ریہرسل کرتے تھے تو میں ہر بار دل کی گہرائیوں سے بہت متاثر ہو جاتا تھا ۔ "
جب لانچنگ میں تقریبا 3 منٹ تھے ، تو ایک آن @-@ بورڈ کیمرہ میں ایندھن کے ٹینک سے انسیولیشن فوم کے بے شمار ٹکڑے ٹوٹ کر گرتے نظر آئے ۔
تاہم ان کے بارے میں یہ خیال نہیں کیا جاتا کہ انھوں نے شٹل کو کوئی نقصان پہنچایا ہے ۔
ناسا کے خلائی شٹل پروگرام کے سربراہ این وین ہیل جونیئر نے کہا فوم " " ہم جس وقت خدشہ جتا رہے تھے " اسکے بعد گرا تھا ۔
ڈسپلے میں پانچ منٹ دیکھنے کے بعد ہوا اندر داخل ہونے لگی ، ایک منٹ بعد ہوا 70کیلو میٹر / گھنٹہ کی رفتار سے ہوا پہنچنے لگی ۔ ۔ ۔ اس کے بعد بارش شروع ہوگئی ، لیکن یہ بوندیں اتنی تیز اور بڑی تھی کہ یہ آپ کی جلد میں سوئی کی طرح چبھ رہی تھی ، اس کے بعد اولے آسمان سے گرنے لگے ، جس سے لوگ خوف زدہ ہوگئے اور چیخنے چلانے لگے اور ایک دوسرے کی طرف دوڑنے لگے ۔
ارمند ورسی نے کہا : " میں نے اپنی بہن اور اس کے دوست کو کھو دیا ۔ میرے راستے میں وہیل چیرس پر دو معذور افراد تھے ، لوگ بس اچھلتے ہوئے انھیں دھکا دے رہے تھے ۔ "
این ایچ کے نے یہ بھی رپورٹ کیا کہ نائی گاٹا پری فیکچر میں قائم کشیوازاکی کریوا نیوکلیئر پاور پلانٹ معمول کے انداز میں کام کررہا تھا ۔
ہوکو ریکوالیکٹرک پاور کارپوریشن نے زلزلہ سے کسی طرح کے نقصان کی اطلاع نہیں دی ہے اور یہ کہ شیکا جوہری پلانٹ کے نمبر 1 اور 2 ری ایکٹر کو بند کر دیا گیا ہے ۔
بتایا جاتا ہے کہ اس علاقے میں 9400 مکانوں میں پانی نہيں ہے اور تقریبا 100 گھروں میں بجلی نہيں ہے ۔
متاثرہ علاقوں میں کچھ سڑکوں کو نقصان پہنچ چکا ہے ، ریلوے کی سروس میں بھی رکاوٹ آئی ہے اور اشیکاوا میں ناٹو ہوائی اڈے کا علاقہ بھی بند ہے ۔
ایک بم گورنر جنرل کے دفتر کے باہر پھٹا .
دو گھنٹوں کے درمیان سرکاری عمارتوں کے قریب مزید تین بم دھماکے ہوئے ۔
کچھ رپورٹوں میں سرکاری اموات کی شرح آٹھ بتائی گئی ہے ، اور سرکاری رپورٹ نے 30 کے زخمی ہونے کی تصدیق کی ہے ؛ لیکن حتمی اعداد وشمار کا ابھی تک علم نہیں ہوا ہے ۔
سیانینورک ایسڈ اور میلامائن دونوں ان پالتو جانوروں کے پیشاب کے نمونے میں پائی گئیں جو پالتو جانوروں کا آلودہ کھانا کھانے سے مر گئے تھے ۔
یونیورسٹی کے محققین نے کہا ہے کہ ، دونوں مرکبات ایک دوسرے سے مل کر کرسٹل تشکیل دیتے ہیں جو گردہ کے عمل کو روک سکتی ہے ۔
محققین نے مشاہدہ کیا ہے کہ بلی کے پیشاب میں میلمائن اورسائنورک ایسڈ کے اضافہ کے ساتھ کرسٹل تشکیل پاتا ہے ۔
جب انفراریڈ سپیکٹرواسکاپی ( ایف ٹی آئی آر ) کے ذریعہ موازنہ کیا گیا تو ان کرسٹل مرکبات کا میل متاثرہ پالتو جانوروں کے پیشاب میں پائی گئی چیز سے ہوا ۔
مجھے معلوم نہیں آیا آپ نے محسوس کیا ہے یا نہیں ، اس ملک میں سنٹرل امریکا سے آئی زیادہ تر اشیاء ڈیوٹی فری ہیں ۔
پھر بھی وسطی امریکی ممالک میں ہمارے اسی فیصد سازو سامان پر ٹیرف کے ذریعے ٹیکس لگایا جاتا تھا ۔ ہم تم سے نمٹ لیں گے ۔
یہ مجھے معقول نہیں لگا ؛ یہ یقینا مناسب نہیں تھا ۔
میں تو بس لوگوں سے یہی کہتا ہوں کہ میرے ساتھ ویسا ہی سلوک کرو جیسا تم اپنے ساتھ کرتے ہو ۔
کیلیفورنیا کے گورنر آرنلڈ شیوزینگر نے ایک قانونی بل پر دستخط کیا ہے جس کے ذریعہ چھوٹے بچوں کو پرتشدد ویڈیو گیم فروخت کرنے یا پابندی لگائی جائے گی ۔
اس بل کے تحت ریاست کیلیفورنیا میں بیچنے والے پرتشدد ویڈیو گیمز پر " 18 " ڈیک ریڈنگ کا لیبل لگایا جانا ہے اور ان کی فروخت کی معمولی سزا فی جرم $ 1000 کا جرمانہ ہوگا ۔
سرکاری استغاثہ کے ڈائریکٹر کیئر سٹارمر قیو سی نے آج صبح بیان جاری کیا اور پرائس کے استغاثہ کا اعلان کیا ۔
ہوہن نے استعفی دے دیا ہے اور اس کی جگہ کابینہ میں رکن پارلیمنٹ ایڈ ڈیوی لے گا ۔ توقع کی جارہی ہے کہ رکن پارلیمنٹ نورمن لیمب وزیر تجارت ہوںگے کیوں کہ ڈیوی وزارت چھوڑ رہا ہے ۔
ہوہنے اور پائرس فروری 16 کو ویسٹمنسٹر مجسٹریٹ کی عدالت میں حاضر ہونے والے ہیں ۔
حادثہ میں 25 سالہ نیکولس ایلڈن ، اور 21 سالہ کیوڈ بیک کی موت ہوگئی ۔ کیوڈبیک گاڑی چلا رہے تھے ۔
ایڈگر ویگولا کے بازو اور جبڑے میں چوٹ آئی ہے ، جب کہ کرسٹوفر شنیڈر کو اپنے چہرہ کی ہیئت کو درست کرانے کیلئے سرجری کرانے کی ضرورت ہوگی ۔
جب اس نے پانچویں شخص کے سر پر اسے تانا تو یوکا کا ہتھیار فیل ہو گیا ۔ شنائڈر مسلسل درد میں مبتلا ہے ، ایک آنکھ سے اندھا ہے ، اس کی کھوپڑی کا ایک حصہ اڑگیا ، اور اس کے چہرہ کو ٹائی ٹے نییم سے دوبارہ بنایا گیا ۔
شنائڈر نے اپنے وطن میں موجود USAF بیس سے بذریعہ ویڈیو لنک گواہی دی ۔
بدھ کے دن کے کھیل کے بعد ، کارپانیڈو نے چیمپین شپ کے لئے دو انفرادی مقابلوں میں حصہ لیا ۔
اس کا پہلا سلالوم تھا ، جہاں اسے اپنی پہلی دوڑ میں " نامکمل ریس " کا خطاب ملا ۔ اس دوڑ میں 116 میں سے 36 حریفوں کا نتیجہ یہی تھا ۔
اس کی دوسری دوڑ ، جائنٹ سلالوم ، خواتیں کے مقابلوں میں اسے مجموعی طور پر 4 : 41.30 دوڑ کے وقت کے ساتھ ، دسویں نمبر پے دیکھا گیا جو 2 : 11.60 منٹس پہلی پوزیشن پے آنے والی آسٹریلین کلاوڈا سے آہستہ تھی اور 1 : 09.02 منٹس نویں نمبر پر آنے والی ہنگری کی گیونگی ڈینی سے رفتار میں کم تھی ۔
خواتین کے نشستی گروہ میں سے چار اسکیئرز اپنے رنز کو پورا کرنے میں ناکام رہیں ۔ اور جائنٹ سلالوم میں مجموعی 117 میں سے 45 اسکیئرز اس مقابلہ میں کوئی بھی درجہ حاصل کرنے سے قاصر رہے ۔
مدھیہ پردیش کی پولیس نے چوری شدہ لیپ ٹاپ اور موبائل فون بازیاب کر لیا ۔
ڈپٹی انسپیکٹر جنرل ڈی کے آریہ نے کہا ہے کہ " ہم نے سوئس خاتون کی عصمت ریزی کرنے والے پانچ لوگوں کو گرفتار ہے اور ان کے پاس سے متاثرہ کا موبائل اور لیپ ٹاپ دستیاب کیا ہے ۔ "
ملزمان کے نام بابا کنجر ، بھوٹا کنجر ، رامپرو کنجر ، گاجہ کنجر اور وشنو کنجر بتائے گئے ہیں ۔
پولس سپرٹنڈنٹ چندر شیکھر سولنکی نے کہا کہ ملزمین کو چہرہ ڈھک کر عدالت میں پیش کیا گیا ۔
اگرچہ تین افراد گھر کے اندر تھے جب کار اس سے ٹکرائی لیکن کوئی بھی زخمی نہیں ہوا ۔
تاہم ، ڈرائیور کو سر میں گہری چوٹ آئی ہے ۔
جس سڑک پر حادثہ پیش آیا وہ عارضی طور پر بند تھی جب کہ ہنگامی خدمات کے تحت ڈرائیور کو سرخ آڈی ٹی ٹی سے نکالا گیا تھا ۔
شروع میں انہیں گریٹ یرموتھ میں جیمس پیجٹ اسپتال میں داخل کرایا گیا تھا ۔
بعد میں اسے کیمبریج کے ایڈن بروکس ہاسپیٹل میں منتقل کر دیا گیا ۔
اپنے بیٹے کو قتل کرنے کا الزام لگنے کے بعد سے ادیکویا ایڈنبرگ شیرف کورٹ میں ہی ہے ۔
وہ فردِ جرم عاید ہونے اور محاکمہ تک تحویل میں رہے گی ، لیکن کوئی بھی عینی شہادت مُزوّر ہو گی کیوں اس کا عکس بڑے پیمانہ پر شایع کیا جا چکا ہے ۔
یہ یوکے میں کہیں عام رواج ہے لیکن اسکاٹش انصاف مختلف طریقے سے کام کرتا ہے اور عدالتوں نے تصاویر کی اشاعت کو ممکنہ طور پر متعصبانہ مانا ہے ۔
ڈنڈی یونیورسٹی کی پروفیسر پامیلا فرگوسن نے ارشاد فرمایا " وہ صحافی جو مشبوہین کے فوٹو وغیرہ چھاپتے ہیں وہ ایک حطرناک لائن پر چل رہے ہیں ۔ "
کراؤن آفس ، جو کاروائیوں کا تمام تر نگران ہے ، اُس نے صحافیوں کو یہ اشارہ دیا ہے کہ کوئی مزید تبصرہ نہیں کیا جائے گا کم از کم فردِ جُرم عائد کرنے تک ۔
اس لیک کے مطابق اس دستاویز میں سرحدوں کے تنازع کا حوالہ دیا جائے گا جس کی فلسطین کو 1967 کی مشرق وسطی کی جنگ سے پہلے کی سرحد کی بنیاد پر ضرورت ہے ۔
خبر کے مطابق دیگر احاطہ کردہ موضوعات میں یروشلم کی مستقبل کی حالت جو دونوں اقوام کے لیے قابل احترام ہے اور وادی اردن کا مسئلہ شامل ہے ۔
ایک بار جب سمجھوتہ پر دستخط ہو جائیں تو اسرائیل کا مطالبہ ہے کہ وادی میں اس کا فوجی وجود دس سالوں کے لئے رہنا چاہئے جب کہ فلسطینی اتھارٹی فقط پانچ سالوں کے لئے ایسے وجود سے متفق ہے ۔
اضافی پیسٹ کنٹرول ٹرائل میں شوٹرس کی رینجروں کے ذریعہ قریب سے نگرانی کی جاتی ہے کیوں کہ ٹرائل کو مانیٹر کیا جاتا اور اس کی اثر انگیزی کی تقییم کی جاتی ہے ۔
این پی ڈبلو ایس اور اسپورٹنگ شوٹرس اسوسی ایشن آف آسٹریلیا ( این ایس ڈبلو ) انک کی شراکت میں اہل رضاکاروں کو اسپورٹنگ شوٹرس اسوسی ایشن کے ہنٹنگ پروگرام کے تحت بھرتی کیا گیا تھا ۔
مک او فلائن کے مُطابق ، جو کہ این پی ڈبلیو ایس کے ساتھ پارک کنزرویشن اینڈ ہیریٹیج کے نگراں ڈائریکٹر ہیں ، پہلے نشانہ بازی کے لیے منتخب کردہ چار نشانے بازوں نے جامع حفاظتی اور تربیتی ہدایات وصُول کیں ۔
مارٹیلی نے پچھلے دن ایک نئی نو رکنی پرووژنل الیکٹورل کونسل ( سی ای پی ) کو حلف دلایا ۔
یہ چار سالوں میں مارٹیلی کا پانچواں CEP ہے ۔
گزشتہ ماہ صدارتی کمیشن نے ملک کو نئے انتخابات کی جانب لے جانے کے لیے اقدامات کے پیکیج کے جزو کے طور پر CEP کی قبل از وقت سبکدوشی کی تجویز دی ۔
اکتوبر میں شروع ہونے والے حکومت مخالف مظاہروں پر مارٹیلی کا ردعمل کمیشن تھا ۔
انتخابات کرانے میں ناکامی نے وقتی پرتشدد مظاہروں کو بھڑکایا ، کچھ انتخابات 2011 سے زیر التوا تھے ۔
خراب آئی پوڈز کے ضرورت سے زیادہ گرم ہونے کے تقریناً 60 کیسز سامنے آئے جس کی وجہ سے کل چھ میں آگ لگی اور چار لوگ تھوڑے جلے ۔
جاپان کی وزارت برائے معیشت ، تجارت اور صنعت ( METI ) نے کہا کہ وہ آلات سے متعلق 27 حادثات سے آگاہ ہو چکی تھی ۔
پچھلے ہفتے ، ایم ای ٹی آئی نے اعلان کیا کہ ایپل نے اسے اوورہیٹنگ یعنی زیادہ گرمی کے 34 واقعات سے آگاہ کیا تھا ، جسے کمپنی نے " غیر سنجیدہ " قرار دیا ۔
وزارت نے اپنے ردِ عمل میں ایپل کے ذریعہ رپورٹ کو ملتوی کئے جانے کو " حقاً قابلِ افسوس " بیان کیا ۔
زلزلے نے مقامی وقت کے مطابق صبح 07 : 19 بجے ماریانہ کو ہٹ کیا ( 09 : 19 پر GMT جمعہ کو ) ۔
شمالی مریاناز ایمرجنسی منیجمنٹ دفتر نے کہا ہے کہ ملک میں کسی طرح کا نقصان نہیں ہوا ہے ۔
بحر الکاہل سونامی وارننگ سنٹر نے بھی کہا ہے کہ یہاں سونامی کا کوئی اشارہ نہیں ملا تھا ۔
فلپائن کے ایک سابق پولس اہلکار نے فلپائن کے دار الحکومت منیلا میں ہانگ کانگ کے سیاحوں کو ان کی بس کا اغوا کرتے ہوئے یرغمال بنا لیا ہے ۔
رولانڈو مینڈوزا نے اپنی M16 رائفل سے سیاحوں پر گولیاں برسائیں ۔
متعدد یرغمالیوں کو بچالیا گیا ہے اوع اب تک کم ازکم چھ کے جاں بحق ہونے کی تصدیق ہوچُکی ہے ۔
فلپائنی فوٹوگرافروں کے ساتھ چھےاغوا شدگان کو جلد رہا کر دیا گیا تھا ، جِن میں بچّے اور بُوڑھے شامل تھے ۔
فوٹوگرفرس بعد میں اس بوڑھی عورت کی جگہ بیٹھ گئے جو رفعِ حاجت کے لئے گئی ۔ مینڈوزا کو گولی مار دی گئی ۔
لگنز نے اپنے والد کے نقشِ قدم کی تقلید کی اور طب کے ایک روزگار میں داخل ہُوا ۔
اس نے قبالہ کی تربیت حاصل کی اور آک لینڈ کے نیشنل ویمنس ہاسپیٹل میں 1959 میں کام کرنا شروع کیا ۔
جبکہ وہ ایک ہسپتال میں کام کرتا تھا ، لیجن نے قبل از وقت ولادت پر اپنے فارغ وقت میں تفشیش شروع کر دی ۔
اُس کی تحقیق نے یہ ظاہر کیا کہ اگر ایک ہارمون دیا جائے تو اس سے بچّے کے جنینی پھیپھڑے کی پُختگی کی رفتار کو تیز کرے گا ۔
ژن ہوا ( Xinhua ) نے بتایا کہ حکومتی تفتیش کاروں نے بدھ کو دو " بلیک باکس " فلائٹ ریکارڈرز بازیاب کیے ۔
ساتھی پہلوانوں نے بھی لونا کو خراجِ عقیدت پیش کیا ۔
ٹامی ڈریمر نے کہا ہے کہ ، لونا ایکسٹریم کی پہلی رانی ۔ میری پہلی منیجر تھی ۔ لونا دو چاند والی رات کو اس دنیا سے رخصت ہوگئی ۔
ڈسٹن گولڈسٹ " رنیلس نے تبصرہ کرتے ہوئے کہا کہ " لونا میری طرح شوقین تھی ۔ ۔ ۔ شاید مجھ سے بھی زیادہ ۔ ۔ ان سے بڑا لگاؤ تھا اور ان کی بہت یاد آئے گی ۔ ۔ ۔ امید ہے کہ وہ بہتر جگہ پر ہوگی ۔ "
2010ء کے فیڈرل الیکشن سے پہلے جن 1400 افراد سے رائے سنجی کی گئی ان میں آسٹریلیا کو ری پبلک بنانے کے مخالفین کی تعداد میں 2008ء کے بعد سے 8 فی صد کا اضافہ ہوا ۔
عبوری وزیر اعظم جولیا گلارڈ نے 2010 کے وفاقی انتخاب کی مہم کے دوران دعویٰ کیا تھا کہ ان کا ماننا ہے کہ آسٹریلیا کو ملکہ الزبتھ دوم کے دورِ حکومت کے اختتام پر عوامی جمہوریہ بن جانا چاہیئے ۔
رائے شماری میں حصہ لینے والے 34 فی صد افراد کا خیال ہے کہ ملکہ الزابتھ ثانی کو آسٹریلیا کا آخری تاج دار ہونا چاہئے ۔
رائے سنجی کی دو انتہائی حدوں پر سروے کئے گئے افراد کی 29 فی صد تعداد کا خیال تھا کہ جتنی جلد ممکن ہو آسٹریلیا کو ری پبلک بنا دیا جائے جبکہ 31 فی صد کا خیال ہے کہ آسٹریلیا کو کبھی بھی ری پبلک نہیں ہونا چاہئے ۔
اولمپک گولڈ میڈلسٹ دولت مشرکہ کھیلوں کے تین ریلے اور 100 میٹر اور 200 میٹر فری اسٹائل میں تیرنے والے تھے ، لیکن ان کی شکایتوں کی وجہ سے ان کی صحت مشکوک ہو گئی ۔
وہ ان دواؤں کو لینے کے قابل نہیں جن کو اسے درد کے ازالہ کے لئے لینا چاہئے کیوں کہ وہ دوائیں ان کھیلوں کے دوران ممنوع ہیں ۔
کرٹیس کوپر جو ایک ریاضی داں اور یونیورسٹی آف سنٹرل مسوری میں کمپیوٹر سائنس کے پرہفیسر ہیں 25 جنوری کو اب تک کے سب سے بڑے پرائم نمبر کو دریافت کیا ۔
متعدد لوگوں نے ہارڈ ویر اور سافٹ ویر کی مدد سے فروری کی ابتداء میں اس دریافت کی تصدیق کی اور اس کا اعلان منگل کے دن کیا گیا ۔
ممکنہ طور پر دمدار ستارے ایسے نامیاتی مادے کے ساتھ ساتھ کرہ ارض پر پانی پہنچانے کا ذریعہ رہے ہوں جو پروٹینز بنا سکتا ہے اور زندگی کو سہارا دے سکتا ہے ۔
امریکہ میں کئی ایک فیڈرل سروس اکیڈمیاں بھی ہیں جہاں یو ایس ملٹری کے ان کمیشنڈ افسروں کو تربیت دی جاتی ہے جو وہاں سے بیچلر کی ڈگری لے کر فارغ ہوتے ہیں ۔
53سالہ کومو نے اپنی گورنری اس سال شروع کیا تھا اور ہم جنس پرستوں کی شادی کو قانونی حیثیت دینے والے بل پر گزشتہ مہینہ دستخط کیا تھا ۔
اس نے شایعات کو " سیاسی گپ اور حماقت " قرار دیا ۔
اس کے بارے میں اندازہ لگایا جا رہا ہے کہ وہ 2016 کے لیے صدارتی انتخاب میں حصہ لے گا ۔
نیکسٹ جین ایک ایسا نظام ہے جو کہ ایف اے اے کے دعوؤں سے ہوائی جہاز کو چھوٹے راستوں پر پرواز کرنے کی اجازت دیتا ہے جس سے وہ ہر سال لاکھوں گیلن ایندھن بچاتے ہیں اور کاربن کے اخراج کو کم کرتے ہیں ۔
یہ سیٹیلائٹ پر مبنی ٹیکنالوجی کا استعمال کرتا ہے جو قدرے پُرانی زمینی @-@ رڈار @-@ پر مبنی ٹیکنالوجی سے مخالف ہوتی ہے تاکہ ایئرٹریفک کنٹرولرز کا استعمال کرتے ہُوئے زیادہ مہارت کے ساتھ ہوائی جہازوں کی نشاندہی کی جا سکے اور پائیلٹس کو زیادہ درست معلومات دی جاسکیں ۔
مزید کوئی ٹرانسپورٹ غیر مہیا ہے اور زمین کے اوپر چلنے والی ریل گاڑیاں ویمبلی پر نہیں رکتی ہیں ، اور زمین پر کار پارکنگ اور پارک اینڈ رائڈ کی سہولیات موجود نہیں ہیں ۔
ذرائع نقل و حمل کے فقدان کے خدشات نے اس امکان کو بڑھا دیا ہے کہ کھیل کو جبراً بند دروازوں کے پیچھے ٹیم کے حامیوں کے بغیر کھیلنا پڑے گا ۔
جرنل سائنس میں جمعرات کو شائع ہوئی ایک تحقیق میں ایکواڈوری گلپاگوس جزیرے میں پرندوں کی نئی قسم کے جنم لینے کی اطلاع دی گئی ہے ۔
ولایاتِ متحدہ کی پرنسٹن یونیورسٹی اور سویڈن کی اُپسالا یونیورسٹی کے محققوں نے رپورٹ کیا کہ فقط دو نسلوں میں نئی انواع کا ارتقاء ہوا ، گو کہ خیال اس عمل نے اس سے زیادہ وقت لیا ، یہ ارتقاء دیسی ڈاروین فنچ ، جیوسپزا فورٹس ، اور باہر سے آئی کیکٹس فنچ ، جیوسپزا کونیراسٹرس کے ما بین بریڈنگ سے ہوا ۔
سونا کو ہر طرح کی شکلوں میں ڈھالا جاسکتا ہے ۔ اس کو چھوٹی سے چھوٹی شکل دی جاسکتی ہے ۔
اس کو پتلے تار میں کھینچا جا سکتا ہے ، جس کو موڑا اور گوندھا جا سکتا ہے ۔ اس کو شیٹس میں لپیٹا اور توڑا جا سکتا ہے ۔
اسے انتہائی پتلا بنایا جا سکتا ہے ، اور دوسری دھات پر چپک سکتا ہے ۔ اسے اتنا پتلا بنایا جا سکتا ہے کہ بعض اوقات اسے کتابوں میں ہاتھ سے پینٹ کردہ ان تصاویر کی سجاوٹ کے لیے استعمال کیا جاتا تھا جوکہ " روشن کردہ نسخے " کہلاتی ہیں ۔
اسے کیمیاء کی پی ایچ کہا جاتا ہے ۔ آپ سرخ گوبھی جوس کا استعمال کرتے ہوئے ایک انڈیکیٹر بناسکتے ہیں ۔
گوبھی کے رس کے رنگ کی تبدیلی کا انحصار اس پر ہے کہ کیمیائی مادہ کتنا تیزابی یا بنیادی ( الکلائن ) ہے ۔
ٹیسٹ کئے گئے کیمیکل میں pH لیول کو ہائیڈروجن آیون کی مقدار ( the H in pH ) سے ظاہر کیا جاتا ہے ۔
ہائڈروجن برق پارے وہ پروٹون ہیں جن کے الیکٹرون انہیں الگ کرتے ہیں ( چونکہ ہائڈروجن ایٹمز میں ایک پروٹون اور ایک الیکٹرون پر مشتمل ہوتے ہیں ) ۔
دونوں خشک پاوڈرس کو ایک ساتھ گوندھیں ، اور پھر صاف بھیگے ہاتھوں سے انہیں نچوڑ کر ایک گیند بنا دیں ۔
آپ کے ہاتھ پر موجود نمی بیرونی سطح کے خلاف ردعمل ظاہر کرے گی ، جس سے سنسناہٹ سی محسوس ہو گی اور ایک خول نما شئے بنا دے گی ۔
ہڑاپہ اور موہن جوداڑو کے شہروں کے تقریبا ہر گھر میں فلش بیت الخلا تھا ، جو ایک ترقی یافتہ سیویج نظام سے منسلک تھا ۔
یونان میں کریٹ اور ساتورینی کے مینووائی شہروں کے گھروں میں سیویج نکاسی کے نظام کے باقیات پائے گئے ہیں ۔
طہارت خانے قدیم مصر ، پرسیا اور چین میں بھی ہوا کرتے تھے ۔ " رومن تہذیب میں کبھی کبھار ٹوائلٹ اس سرکاری غسل خانے کا حصہ ہوا کرتے تھے جہاں مردو خواتین ساتھ رہا کرتے تھے ۔
جب آپ کسی ایسے آدمی کو کال کرتے ہیں جو ہزار میل دور ہے تو آپ سیٹلائٹ کا استعمال کرتے ہیں ۔
خلا میں موجود مصنوعی سیارہ پر کوئی جواب موصول ہوتا ہے اور پھر فوری طور پر وہ اسے نیچے زمیں پر بھیج دیتی ہے ۔
سیٹلائٹ کو راکٹ کے ذریعے خلا میں بھیجا گیا ۔ زمین کا فضائی ماحول ہماری آنکھوں کی روشنی اور بینائي کو بگاڑ دیتا ہے ، اس لیے سائنس دان خلاء میں دوربین کا استعمال کرتے ہیں ۔
خلا میں سٹیلائٹ یا دوربین کو چھوڑنے کے لئے 100 فٹ اونچائی کے دیوہیکل راکٹ کی ضرورت ہوتی ہے ۔
پہیہ کی وجہ سے دنیا میں حیرت انگیز تبدیلی رونما ہوئی ہے ۔ ہمارے لئے پہیہ کی سب سے بڑی ودیعت تیز اور آسان نقل پذیری کی فراہمی ہے ۔
اس نے ہمیں ٹرین ، کار ، اور نقل و حمل کے بہت سے دیگر وسائل مہیا کئے ۔
ان کے تحت درمیانہ قد کی بلیاں ہیں جن کی خوراک درمیانہ قد کے شکار ہیں خرگوشوں سے لیکر بارہ سینگھا اور ہرن تک ۔
آخرکار ، ہہت سی چھوٹے قد کی بلیاں بشمول گھریلو بلیوں کے جو بڑی تعداد میں پائے جانے والے کیڑوں مکوڑوں اور چوہوں کو کھا جاتی ہیں ۔
ان کی کامیابی کا راز مناسب جگہ کا تصور ، ہر ایک شخص کیلئے مختص خصوصی کام تھا جس نے انہیں ایک دوسرے کے ساتھ مسابقہ جاری رکھا ۔
بلیوں کی نسل میں سے شیر سب سے زیادہ سماجی رویے والی نسل ہے ، جو بڑے گروہوں کی شکل میں رہتے ہیں ، جو پرائڈز کہلاتے ہیں ۔
شیروں کا گروہ تقریبا تیس مونث اور بچوں کے ساتھ ایک سے تین متعلقہ بالغ نر پر مشتمل ہوتا ہے ۔
خواتین بہنوں اور بیٹیوں کے ایک بڑے خاندان کے طور پر ، عموماً ایک دوسرے سے بہت قریبی تعلق رکھتی ہیں ۔
شیر کے گروہ زیادہ تر بھیڑیوں یا کتوں کے گروہوں کی طرح کام کرتے ہیں ، حیرت کی بات ہے کہ جانوروں کے رویے شیروں سے ملتے جلتے ہیں ( لیکن دوسری بڑی بلیوں سے نہیں ) ، اور یہ بھی کہ اپنے شکار کے لئے بہت مہلک ہوتے ہیں ۔
ایک اچھی ہیئت والا ایتھلیٹ ، چیتا چڑھ ( اچھی طرح نہیں ) ، تیرسکتا ہے ، اچھی دوری تک چھلانگ لگا سکتا ہے اور ایک مضبوط انسان کی طاقت سے پانچ گُنا طاقت سے کھینچ سکتا ہے
چیتا شیر ، تیندوے اور جیگور گروپ ( جینس پینتھیرا ) کا ہے ۔ یہ چاروں وہ بلیاں ہیں جو دھاڑ سکتی ہیں ۔
چیتا کی دہاڑ شیر کی بھر پور آواز والی دہاڑ جیسی نہیں ، بلکہ بد مزاجی کے ساتھ چیخے گئے الفاظ سے زیادہ مشابہ ہوتی ہیں ۔
میدانی چیتا چھوٹے جانوروں کو کھانا پسند کرتا ہے ۔ وہ بندروں ، سانپ ، چوہے اور اگر کرسکے تو چڑیوں کا شکار کرے گا ۔ میدانی چیتا جن جانوروں کا شکار کرتا ہے وہ اس سے کافی چھوٹے جانور ہوتے ہیں ۔
سائنس دانوں کو لگتا ہے کہ میدانی چیتے خوشبو کی بناء پر اور جس جگہ رہتے ہیں وہاں سونگھتے ہوئے شکار کا پیچھا کرتے ہیں اور جانوروں کو تلاش کرتے ہیں ۔
وہ شبانہ بصارت کے ذریعے تاریکی میں اچھی طرح دیکھ اور چپکے سے آگے بھی بڑھ سکتے ہیں ۔ میدانی چیتا اپنے گرد و پیش کے ساتھ گھل مل کر اپنے شکار پر حملے کرتے اور ان کو پکڑتے ہیں ۔
جب جانداروں کا ایک چھوٹا گروہ ( ایک چھوٹی آبادی ) بڑی آبادی سے علیحدہ ہو جاتا ہے ( جیسا کہ اگر وہ ایک پہاڑی حد یا دریا پر سے چلے جائیں ، یا اگر وہ ایک نئے جزیرے پر چلے جائیں پھر وہ آسانی سے واپس نہیں آسکتے ) وہ اکثر خود کو گذشتہ کی نسبت ایک مختلف ماحول میں پائیں گے ۔
نئے ماحول میں مختلف طرز کے مصادر اور مختلف منافسین ہیں ۔ لہذا آبادی کو پُر زور منافست کی غرض سے مختلف طرز کے فیچرس یا تطبیعات کی ضرورت ہوگی بہ نسبت ان کے جن کے وہ سابق میں ضرورتمند تھے ۔
اصل آبادی میں بالکل بھی تبدیلی واقع نہیں ہوئی ہے ، انہیں اب بھی اسی مطابقت کی ضرورت ہے جیسا کہ پہلے تھی ۔
وقت گزرنے کے ساتھ ساتھ ، جیسا کہ نئی آبادی اپنے نئے ماحول میں ڈھلتی ہے ، وہ آہستہ آہستہ دیگر آبادی کی طرح کم دکھنے لگتے ہیں ۔
آخر کار ، ہزاروں یا شاید لاکھوں سال بعد ، یہ دونوں آبادیاں اتنی مختلف نظر آئیں گی کہ ان کو ایک ہی نوع میں شمار نہیں کیا جاسکتا ۔
ہم اس عمل کو تخصیص کہتے ہیں ، جس کا مطلب صرف نئی پرجاتیوں کی تشکیل ہے ۔ تخصیص ایک ناگزیر نتیجہ اور ارتقا کا ایک بہت اہم حصہ ہے ۔
پودے وہ آکسیجن چھوڑتے ہیں جسے انسان سونگھتا ہے ، اور وہ انسانوں کے ذریعہ باہر چھوڑے گئے ( سانس کے ذریعہ باہر چھوڑے گئے ) کاربن ڈائی آکسائڈ اپنے اندر جذب کرتا ہے ۔
پودے فوٹوسینتھیسزکے ذریعہ اپنا کھانا دھوپ میں بناتے ہیں ۔ وہ سایہ بھی مہیا کرتے ہیں ۔
ہم اپنے گھر پودوں سے بناتے ہیں اور اپنے کپڑے پودوں سے تیار کرتے ہیں ۔ زیادہ تر کھانے جو ہم کھاتے ہیں پودوں سے تیار ہوتے ہیں ۔ پودوں کے بغیر جانور زندہ نہیں رہ سکتے ۔
موزازرس اپنے وقت کا سب سے بڑا شکار خور تھا ، اس لئے وہ دیگر موزازرس کے علاوہ کسی سے خائف نہیں ہوتا تھا ۔
اس کے لانبے جبڑوں میں 70 سے زیادہ استرے سے تیز دانت جڑے تھے اور اسی کے ساتھ اس کے منہ کے تالو میں دانتوں کی ایک مزید لڑی تھی ۔ اس کے معنی یہ ہیں کہ اس کے راستہ میں آنے والی کوئی شے اس سے بھاگ نہیں سکتی ۔
ہم یقینی طور پر نہیں جانتے ، لیکن اس میں نوکدار زبان ہوسکتی ہے ۔ اس کی غذا میں کچھوے ، بڑی مچھلی ، دیگر موساسارس شامل ہیں ، اور یہ تو ایک نرالا جانور بھی ہوسکتا ہے ۔
پانی میں داخل ہونے والی ہر چیز اس کے حملے کی زد میں آگئی ، یہاں تک کہ ٹی ریکس جیسا ایک بڑا ڈائنا سور بھی اس کی برابری نہیں کر سکتا ۔
حالانکہ رومیوں کے کھانے ہمارے لئے مانوس ہیں لیکن ان کی دعوتوں میں بعض عجیب و غریب اشیاء بھی ہوتی تھیں مثلاً جنگلی سور ، مور ، سیخ پر ، اور نیولا ۔
ایک اور فرق یہ تھا کہ جہاں غریب افراد اور خواتین اپنا کھانا کرسیوں پر بیٹھ کر کھاتے تھے ، وہیں امراء کو مل کر ایسی ضیافت کا اہتمام پسند تھا جہاں وہ کھانا کھاتے ہوئے کروٹ کے بل لیٹ پائیں ۔
قدیم یونان کے دستر خوان پر وہ غذائیں شامل ہو نہیں سکتی تھیں جو بعد کی صدیوں میں امریکہ سے یورپ میں یا ایشیا سے آئیں ۔
مثال کے طور ان کے پاس نہ تو مکئی تھی ، نہ ٹماٹر ، نہ آلو ، نہ کوکو تھا اور نہ ہی کسی قدیم رومی نے کبھی فیل مُرغ کا مزہ لیا تھا ۔
بیبی لون کے باشندوں نے اپنے ہر ایک خدا کیلئے ایک بنیادی عبادت گاہ بنا رکھا تھا جسے خدا کا گھر تصور کیا جاتا تھا ۔
لوگ خدا کے حضور قربانیاں لاتے تھے اور پجاری تقریبات اور تہواروں کے مواقع پر خدا کی ضروریات پیش کرنے کی کوشش کرتے تھے ( ( نعوذ باللہ ) )
ہر مندر کے اندر ایک کھلا احاطہ ہوتا ہے اور اس کے اندر ایک حرم ہوتا ہے جس میں فقط پروہت داخل ہو سکتا ہے ۔
بعض اوقات خصوصی اہرامی شکل کے ٹاوروں کو ، جنہیں زیگوراٹس کہا جاتا ہے ، مندروں کے حصے کے طور پر تعمیر کیا جاتا تھا ۔
مینار کا سب سے اوپر حصہ خاص اور مقدس مقام تھا خدا کے لیے ۔
مشرق وسطی کے گرم ماحول میں گھر اتنے اہم نہیں تھے ۔
زیادہ تر نصرانی فیملی کھلی ہوا میں رہا کرتی تھی ۔
پیچھے کے حصہ میں عورتیں کھانا پکاتی تھیں ۔ اسٹور سڑک کی جانب کھلنے والا ایک کھلا کونٹر تھا ۔ مکانات کی تعمیر پتھروں سے ہوتی تھی ۔
کنعان کی زمین پر کوئی بڑا جنگل نہیں تھا اس لیے لکڑی بہت زیادہ مہنگی تھی ۔
گرین لینڈ میں آبادی بہت کم تھی ۔ نورس ساگاس میں وہ کہتے ہیں کہ ایرک دی ریڈ کو قتل کے جرم میں آئس لینڈ سے دربدر کیا گیا تھا ، اور مزید مغرب کی طرف سفر کرتے ہوئے سبزہ زار ملا اور اس کا نام گرین لینڈ رکھ دیا-
لیکن اس کی دریافت سے قطع نظر اس وقت اسکیمو قبائل پہلے ہی سے وہاں آباد تھے ۔
اگرچہ ہر ملک اپنی جگہ " اسکینڈی نیوین " ہے تاہم ڈنمارک ، سویڈن ، ناروے اور آئس لینڈ کے ما بین عوام ، حکام ، اعراف ، اور تواریخ کے متعدد اختلافات موجود ہیں ۔
اگر آپ نے فلم نیشنل ٹریژر دیکھی ہے ، تو آپ کو گمان ہو گا کہ اعلانِ آزادی کے پشت پر ایک خزانے کا نقشہ لکھا گیا تھا ۔
تاہم یہ صحیح نہیں ہے ۔ اگرچہ دستاویز کی پشت پر کچھ لکھا ہوا ہے ، لیکن یہ خزانے کا نقشہ نہیں ہے ۔
آزادی کے اعلامیہ کے پیچھے تحریر کردہ الفاظ تھے " آزادی کا اصل اعلامیہ مورخہ 4 جولائی 1776 " ۔ متن دستاویز کے نیچے اور اوپری حصہ پر ظاہر ہوتا ہے ۔
جب کسی کو واضح طور پر معلوم نہیں تھا کہ اس کو کس نے تحریر کیا ہے ، یہ معلوم تھا کہ اسکی زندگی کے اوائل میں بڑے چرمی دستاویز ( جو 29 ¾ انچ گُنا 24 ½ انچز ہوتا تھا ) اوپر اسٹوریج کیلئے رول کیا جاتا تھا
تو ، یہ امکان ہے کہ علامت کو محض لیبل کے طور پر شامل کیا گیا تھا ۔
ڈی- ڈے لینڈنگ اور اس کے بعد کی لڑائیوں کے نتیجے میں فرانس کا شمالی علاقہ آزاد ہوگیا تھا ، لیکن اس کا جنوب اب بھی آزاد نہیں ہوا تھا ۔
اس پر " وچی " فرانسیسیوں ( فرانس کی کٹھ پتلی حکومت ) کی جانب سے حکومت کی گئی تھی ۔ یہ فرانسیسی لوگ تھے جنہوں نے 1940 میں جرمنی کے ساتھ امن قائم کیا تھا اور حملہ آوروں سے لڑنے کی بجائے ان کے ساتھ مل کر کام کیا ۔
15اگست 1940 کو اتحادی افواج نے جنوبی فرانس پر حملہ کر دیا ، اس حملے کو " آپریشن ڈریگن " کا نام دیا گیا ۔
صرف دو ہفتوں میں امریکی اور آزاد فرانسیسی افواج نے جنوبی فرانس کو آزاد کرا لیا اور وہ جرمنی کی طرف رخ کر رہے تھے ۔
ایک تہذیب وہ واحد ثقافت ہے جو افراد کے ایک مخصوص گروہ مشترکہ طور پر اپناتے ہیں جو تعاون کرنے والے انداز میں رہتے اور کام کرتے ہیں ، ایک معاشرہ
لفظ civilization لاطینی لفظ civilis سے بنا ہے ، جس کے معنی نجی حیثیت میں فرد کے ہیں ، جو کہ لاطینی لفظ civis سے متعلقہ ہے ، جس کے معنی شہری ہیں ، اور civitas ، جس سے مراد شہر یا شہری ریاست لی جاتی ہے ، اور یہ کسی نہ کسی طرح معاشرے کے حجم کی بھی وضاحت کرتا ہے ۔
شہر- ریاستیں ملک کی خبر رساں ہوتی ہیں ۔ ایک تہذیبی ثقافت کا مطلب کئی نسلوں تک علوم وفنون ترسیل کرنا ، ایک دیرپا ثقافتی نشان قائم کرنا اور اسکی مناسب تبلیغ ہوتی ہے ۔
چھوٹی ثقافتیں اکثر و بیشتر مناسب تاریخی شہادت چھوڑے بغیر ناپید ہوجاتی ہیں اور مکمل تہذیب کے طور پر تسلیم کیے جانے میں ناکام رہتی ہیں ۔
انقلابی جنگ کے دوران ، تیرہ ریاستوں نے متحدہ ریاستوں کے آرٹیکل کے تحت ، کانگریس کے ساتھ جو ان کا واحد جزء تھا ، پہلے ایک کمزور مرکزی حکومت بنائی ۔
ٹیکس عائد کرنے کے لئے کانگریس کے پاس کسی بھی طاقت کا فقدان تھا ، اور چونکہ یہاں کوئی قومی مجلس عاملہ یا عدلیہ موجود نہیں تھی ، اس لئے اس نے ریاستی حکام پر اعتماد کیا ، جو اس کے تمام قوانین کو نافذ کرنے میں اکثر تعاون نہیں کرتے تھے ۔
اس کو ٹیکس قوانین اور ریاستوں کے ما بین ٹیرفس کو رد کرنے کی بھی کوئی اتھارٹی نہیں تھی ۔
ان دفعات کی ترمیم کے لئے ریاستوں کی اجماعی رضا درکار تھی لیکن ریاستوں نے مرکزی حکومت کو اتنے خفیف طور سے غایب رہتے تھے ۔
اٹلی کی قومی فٹبال ٹیم جرمنی کی قومی فٹبال ٹیم کے ساتھ دنیا کی دوسری سب سے کامیاب ٹیم ہے اور 2006 میں فیفا ورلڈ کپ کی چیمپئن تھی ۔
مقبول کھیلوں میں فٹ بال ، باسکٹ بال ، والی بال ، واٹر پولو ، فینسنگ ، رگبی ، سائیکلنگ ، آئس ہاکی ، رولر ہاکی اور ایف1 موٹر ریسنگ شامل ہیں ۔
سرمائی کھیل شمالی منطقوں میں زیادہ مقبول ہیں اور اطالوی لوگ بین الاقوامی کھیلوں اور اولمپک کے مقابلوں میں حصہ لیتے ہیں ۔
جاپان کے پاس تقریبا 7,000 جزیرے ہیں ( سب سے بڑا جزیرہ ہانشو ہے ) ، جو جاپان کو دنیا میں 7واں سب سے بڑا جزیرہ بناتا ہے !
جاپان کے پاس جزیروں کے مجموعہ / گروہ کی وجہ سے ، جاپان کو جغرافیائی اصطلاح میں " بحر الجزائر " کہا جاتا ہے ۔
تائیوان نے اپنی شروعات 15 ویں صدی میں کی تھی جہاں سے گزرتے ہوئے یورپی ملاحوں اس جزیرے کا نام ایلہا فارموسہ یعنی خوبصورت جزیرے کے طورپر درج کیا تھا ۔
1624 میں ڈچ ایسٹ انڈیا کمپنی نے جنوب مغربی تائیوان میں ایک بیس قائم کیا ، اور دیسی اناج پیداوار کے طریقوں میں تبدیلی کا آغاز کیا اور چینی مزدوروں کو اپنے چاول اورچینی پلانٹیشن میں کام پرلگایا ۔
1683میں قنگ سلطنت کی افواج ( 1644 @-@ 1912 ) نے تائیوان کے مغربی اور مشرقی ساحلی علاقے پر قبضہ کر لیا اور 1885 میں تائیوان کو قنگ سلطنت کا ایک صوبہ قرار دیا ۔
1895 میں ، پہلی چین @-@ جاپان جنگ ( 1894 @-@ 1895 ) میں شکست کے بعد ، چنگ حکومت نے شمونوسیکی معاہدے پر دستخط کیے ، جس کے بموجب اس نے تائیوان پر اپنے اقتدار سے جاپان کے حق میں دستبرداری کا اعتراف کیا ، جس نے اس جزیرے پر 1945 تک حکومت کی ۔
ماچو پیچو تین انسانی ساختوں پر مُشتمل ہے ، جس میں انتی ہوُاتانہ ، دا ٹیپمل آف دا سن ، اور دا رُوم آف دا تھری ونڈوز ۔
اس کمپلیکس کے کناروں پر اکثرت عمارات کی دوبارہ تعمیر ہوئی ہے تاکہ ٹورسٹس کو صحیح پتہ چل سکے کہ وہ اصلاً کیسی تھیں ۔
1976 تک ماچو پیچو کا تیس فیصد حصہ بحال کر دیا گیا تھا اور آج کی تاریخ تک بحالی جاری تھی ۔
مثال کے طور پر ، دنیا میں سب سے عام جامد امیج فوٹوگرافی فارمیٹ 35 ملی میٹر ہے ، جو اینالاگ فلم کا دور ختم ہونے تک فلم کی مقبول ترین سائز تھی ۔
یہ آج بھی تیار کی جاتی ہے ، لیکن سب سے اہم بات یہ ہے کہ اس کا صورتی تناسب ڈیجیٹل کیمرہ تصویری سینسر فارمیٹس سے آیا ہے ۔
35 ملی میٹر والا فورمیٹ اصل میں کسی قدر تذبذب پیدا کرنے کے انداز میں ، چوڑائی میں 36 ایم ایم بائی 24 ایم ایم اونچائی کا حامل ہے ۔
اس لئے کہا جاتا ہے کہ اس شکل کا آسپیکٹ ریشیو ( سب سے سادہ مجموعی نمبر ریشیو حاصل کرنے کے لئے بارہ سے تقسیم دے کر ) 3 : 2 ہوتا ہے ۔
بہت سے مشترک فارمیٹس ( مثال کے طور پر ، اے پی ایس فیملی آف فارمیٹس ) اس تناسبِ نظر کے برابر یا تقریباً قریب تر ہیں ۔
اکثر و بیشتر طعن و تشنیع کا شکار قاعدہ ثلاثی کسی تصویر میں نظم و ضبط کو برقرار رکھتے ہوئے حرکیت پیدا کرنے کے لئے واحد ہدایت کا کام کرتا ہے ۔
یہ بیان کرتا ہے کہ رئیسی موضوع کا موثر ترین مقام لائنوں کا وہ تقاطع ہے جو عکس کو عمودی اور افقی طور سے تین حصوں منقسم کرتا ہے ۔
یوروپی تاریخ کے اس عہد کے دوران کیتھولک چرچ ، جو بہت مالدار اور طاقتور بن چکے ہیں ، جانچ کے دائرہ میں آئے ۔
ایک ہزار سال سے بھی زائد عرصے کیلئے عیسائی مذہب نے مختلف زبان اور روایت ہونے کے باجود یوروپی ریاستوں کو ایک دھاگے میں پرو رکھا تھا ۔
ان سبھی غالب طاقتوں نے بادشاہ سے لے کر عام لوگ ہر ایک کو متاثر کیا ۔
عیسائیت کے عقیدۂ راسخ میں سے ایک اہم عقیدہ یہ ہے کہ دولت کو مصیبت اور غربت میں تخفیف کے لیے استعمال کرنا چاہیئے اور یہ کہ چرچ کے مالیاتی فنڈز خصوصاً اسی وجہ سے وہاں موجود ہیں ۔
کلیسا کی مرکزی اتھارٹی ایک ہزار برس سے زائد عرصے سے روم میں تھی اور طاقت و دولت کے اس ارتکاز نے بہت سے لوگوں کو یہ سوال پچھنے پر آمادہ کر دیا کہ آیا یہ اصول پورا کیا جا رہا تھا ۔
دشمنی چھڑنے ے فورا بعد برطانیہ نے جرمنی کی بحری گھیرابندی شروع کر دی ۔
یہ حکمتِ عملی کارگر ثابت ہوئی جس سے حیوی عسکری اور سویلین رسد منقطع ہو گئی ، اگر چہ اس ناکہ بندی سے بین الاقوامی قانون کے ان عموماً مسلمہ اصول کی خلاف ورزی ہوئی جن کو پچھلی دو صدیوں کے دوران بین الاقوامی معاہدات کے ذریعہ وضع کیا گیا ۔
برطانیہ نے بین الاقوامی سمندر میں جا بجا بارودی سرنگیں بچھا دیں تاکہ کوئی بھی جہاز سمندر کے تمام حصوں میں داخل نہ ہو سکے اور اس طرح غیر جانب دار جہازوں کو بھی خطرہ لاحق ہوگیا ۔
چوںکہ اس حربے پر ردعمل بہت محدود تھا ، جرمنی کو توقع تھی کہ غیر محدود آبدوزوں کی جنگ کا بھی وہی رد عمل ہوگا ۔
1920کے دوران زیادہ تر شہریوں اور قوموں کا غالب رویہ امن پسندی اور تنہائی پسندی تھی ۔
جنگ عظیم اول کے خوفناک اور بربریت سے بھرپور واقعات دیکھنے کے بعد ، قوموں نے مستقبل میں دوبارہ ایسے حالات سے گریزاں ہونے کی خواہش کی ۔
1884ء میں ٹیسلا امریکہ کے شہر نیو یارک جا کر ایڈیسن کمپنی کے ساتھ ملازمت کرنے لگا ۔
امریکہ میں اپنی آمد کے وقت ان کے پاس 4 سینٹ ، شاعری کی ایک کتاب ، اور تھامس ایڈیسن کیلئے چارلس بیچلر ( سابقہ ملازمت میں ان کے منیجر ) کی طرف سے ایک سفارشی خط تھا ۔
قدیم چین میں مختلف ادوار کو ظاہر کرنے کا منفرد طریقہ موجود تھا ؛ چین کا ہر دور یا ہر خاندان جو برسرِ اقتدار رہا ایک امتیازی شاہی گھرانہ تھا ۔
نیز ہر ایک خاندان کے درمیان منقسم صوبوں کا ایک غیر مستحکم دور تھا ۔ ان ادوار کا سب سے مشہور زمانہ تھری سلطنتوں کا عہد تھا جر ہان اور جن خاندان کے ما بین 60 سال تک جاری رہا ۔
ان ادوار میں بہت سے امراء و شرفاء کے درمیان تخت و تاج کے لئے شدید جنگیں ہوئیں ۔
قدیم چین کی تاریخ میں تین ریاستیں سب سے خُونریز دوروں میں سے ایک ہے ہزاروں افراد اس لڑائی میں جاں بحق ہُوئے کہ ژیان میں بڑے محل میں سب سے اُونچی نشست پر بیٹھ جائیں ۔
یہاں بہت سے سماجی اور سیاسی اثرات ہوتے ہیں جیسے کہ میٹرک نظام کا استعمال ، مطلق العنانیت سے جمہوریت پسندی ، قومیت اور اس سوچ کی طرف منتقلی کہ ملک عام لوگوں کا ہے کسی ایک حکمران کا نہیں ۔
انقلاب کے بعد حرفتیں تمام مرد درخواست دہندگان کے لئے کھول دی گئی تھیں ، جس سے انتہائی پرامید اور کامیاب افراد کو کامیابی حاصل کرنے کا موقع ملا ۔
وہی چیز فوج پر لاگو ہوتی ہے کیونکہ فوج کی رینکنگ کلاس پر مبنی ہونے کے بجائے اب کیلبر پر مبنی ہوتی ہے ۔
فرانسیسی انقلاب نے دیگر ممالک کے دبے کچلے کام گار طبقے کے لوگوں کو اپنا انقلاب لانے کی تحریک دی ۔
محمد اس دنیاوی زندگی سے آگے کے معاملات میں گہری دلچسپی لیتے تھے ۔ وہ اکثر تفکر و تدبر کے لئے جبل " نور " ( روشنی ) کی ایک غار میں جاتے تھے جو " حرا " کے نام سے مشہور ہوئی ۔
اُنہوں نے خُود کو غار میں مقید کردیا ، جس نے ادوار گُزارے ، اس سے محمد ﷺ کی رُوحانی محسوسات کی ایک بہت روشن تصویر پیش کرتا ہے ۔
یہ غار جو مکہ کے شمال کے پہاڑ کی چوٹی پر واقع ہے باقی دنیا سے کاملاً الگ تھلگ ہے ۔
فی الواقع اس کو پانا آسان نہیں بے باوجودیکہ کسی کو اس کے وجود کا علم ہو ، ایک بار اگر غار میں داخل ہو جاؤ تو وہاں مکمل عزلت ہے ۔
اوپر صاف ، خوبصورت آسمان اور آس پاس کی بہت سی پہاڑیوں کے علاوہ کچھ بھی نظر نہیں آتا تھا ۔ اس دنیا کے بارے میں غار سے بہت ہی کم دیکھا یا سنا جاسکتا تھا ۔
گیزا کے عظیم اہرام سات عجوبوں میں سے واحد عجوبہ ہے جو آج بھی اپنی جگہ قائم ہے ۔
مصریوں کے ذریعے تیسری صدی قبل مسیح میں بنایا گیا عظیم اہرام کئی ایک وسیع اہرام کی عمارتوں میں سے ایک ہے جو مردہ فرعون کے احترام میں تعمیر کی گئیں ۔
مصر کے وادی اموات میں واقع جیزہ پلیٹو ، یا " جیزہ نیکروپولیس " میں متعدد اہرام ( جن میں اہرام عظیم سب سے بڑا ہے ) ، متعدد چھوٹے مقبرے ، متعدد معابد اور ابو الھول شامل ہے ۔
عظیم اہرام کو فرعون خوفو کی تکریم میں تعمیر کیا گیا اور بہت سے چھوٹے اہرام ، مقبرے اور مندر خوفو کی بیوں اور ارکانِ خانوادہ کی تکریم میں تعمیر کئے گئے ۔
up bow کا نشان حرف وی جیسا لگتا ہے اور " down bow mark " ایک اسٹیپل یا اسکویر جیسا جس سے باٹم سائڈ غائب ہو ۔
اپ کا مطلب ہے کہ آپ نوک سے شروع کریں اور دخش کو دبائیں اور نیچے جانے کا مطلب ہے کہ آپ کو میڑک سے شروع ہونا چاہئے ( جس میں آپ کے ہاتھ نے دخش پکڑا ہوا ہے ) اور دخش کھینچیں ۔
بالائی کمان عام طور پر نرم آواز پیدا کرتا ہے ، جبکہ زیریں کمان زیادہ مضبوط اور پر جزم ہوتا ہے ۔
اپنے نشانات میں آزادی کے ساتھ پینسل استعمال کریں ، مگر یاد رکھیں کہ چھپے ہوئے کمانی نشانات ایک موسیقی کی وجہ سے ہیں ۔ چنانچہ ان کا احترام کیا جانا چاہیے ۔
خوف زدہ شاہ لوئس شانزدہم ، ملکہ میری انتونیٹ ان کے دو چھوٹے بچوں ( 11 سال کی میری تھیریس اور چار سالہ لوئس چارلس ) اور شاہ کی بہن میڈم الزبتھ کو 6 اکتوبر 1789 کو بازار کی عورتوں کے ایک ہجوم نے ورسیلس سے واپس پیرس جانے پر مجبور کردیا ۔
ایک گاڑی میں جب وہ پیرس واپس آئے توان کو ایک ہجوم نے گھیر رکھا تھا جو بادشاہ اور ملکہ کے خلاف نعرے لگا رہے تھے اور ان کو دھمکیاں دے رہے تھے-
لوگوں کے ہجوم نے بادشاہ اور ملکہ کو مجبور کردیا کہ وہ اپنی بگھی کی کھڑکیاں پوری طرح کھول دیں
ایک موقع پر بھیڑ میں سے ایک رکن نے ورسائی میں خوف زدہ رانی کے سامنے مارے گئے شاہی محافظ کا سر لہرا دیا ۔
فلپائن پر فتح میں امریکی سامراجیت کے جنگی اخراجات خود فلپینو افراد نے ادا کیے تھے ۔
وہ مصارف بڑے حصہ اور فلیپین حکومت کے نام سے وال اسٹریٹ کے بینکوں کے ذریعہ جاری بانڈس کے سود کی ادائیگی کی غرض سے ولایاتِ متحدہ کی حکومت کو ٹیکس ادا کرتے تھے ۔
درحقیقت فلپائنی لوگوں کے لمبے عرصے تک استحصال کے ذریعہ حاصل کردہ اعلی مفادات امریکی سامراج کے بنیادی فوائد کو تشکیل دے گا ۔
ٹمپلرس کو سمجھنے کے لئے اُس سِیاق کو سمجھنا لازم ہے جس نے اس نظام کی تخلیق پر آمادہ کیا ۔
جس عہد میں یہ واقعات پیش آئے اسے عام طور پر 11ویں ، 12ویں ، اور 13ویں صدی ( 1000 @-@ 1300عیسوی ) میں یوروپی تاریخ عہد کا قرون وسطی کہا جاتا ہے ۔
ابتدائی قرون وسطیٰ کے بعد اونچی قرون وسطیٰ اور اس کے بعد جدید قرون وسطیٰ کا دور ، جس کا اختتام اجتماعی طور پر تقریباً 1500 میں ہوا ۔
تکنیکی تعین کا نظریہ ایک ایسی اصطلاح ہے جو عملی طور پر بہت سارے نظریات جس میں ٹکنالوجی کی طرف پیش قدمی یا جدید ٹکنالوجی کے واجب ہونے سے لے کر اس مضبوط احساس تک کو شامل ہوتا ہے جس میں کھا گیا ہے کہ انسانی تقدیر سائنسی قوانین اور ٹیکنالوجی میں ان کے مظہر سے وابستہ ایک بنیادی منطق سے کارفرما ہے ۔
تکنیکی جبریت کی بیشتر تشریحات دو عام نظریات میں مشترک ہوتی ہیں : یہ کہ ٹیکنالوجی کی ترقی بذات خود ایک ایسے راستے کی پیروی کرتی ہے جو تہذیبی یا سیاسی اثر سے بالا تر ہوتی ہے ، اور اس کے بدلے میں ٹیکنالوجی معاشروں پر ایسے اثرات مرتب کرتی ہے جو سماجی طور پر مشروط ہونے کے بجائے موروثی ہوتے ہیں ۔
مثال کے طور پر کوئی کہہ سکتا ہے کہ موٹر کار لازمی طور پر روڈ کی ترقی کی راہ ہموار کرتا ہے ۔
البتہ ، محض چند گاڑیوں کے لیے ملک بھر میں سڑک کا جال بچھانا معاشی طور پر مفید نہیں ، چنانچہ گاڑی کی ملکیت کی قیمت کو کم کرنے کے لیے پیداوار کے نئے طریق کار وضع کیے گئے ہیں ۔
بڑے پیمانے پر کار کی ملکیت سڑکوں پر حادثات کی اونچی شرح کی جانب بھی لے جاتی ہے ، جس سے صحت کے شعبے میں نئی تکنیکوں کی ایجاد ہوتی ہے تاکہ تباہ اجسام کی مرمت کی جاسکے ۔
رومانویت میں ثقافتی عزم کا ایک بہت بڑا عنصر ہوتا ہے ، جو گوئٹے ، گوتلیب فشتے اور شِلیجل جیسے قلمکاروں سے اخذ کیا گیا ہے ۔
رومانویت کے تناظر میں ، جُغرافیے نے افراد کو ڈھالا اور وقت گُزرنے کے ساتھ روایات اور ثقافت جو اُس جُغرافیے سے متعلق تھے ، اور وہ ، معاشرے کی جگہ کے ساتھ ہم آہنگ تھے ، وہ تصفیانہ لاگُو قوانین کی نسبت زیادہ بہتر تھے ۔
جس طرح سے پیرس کو موجودہ دنیا میں ایک فیشن کا مرکز جانا جاتا ہے ، قسطنطنیہ کو جاگیری یورپ کا فیشن کا مرکز مانا جاتا تھا ۔
یہ تقریبا 400 عیسوی میں شروع عیش و عشرت کے محورکے طور پر جانا جاتا ہے اور یہ 1100 ویں عیسوی تک قائم رہا ۔
بارہویں صدی میں اس کے مرتبہ میں گراوٹ کی اصل وجہ یہ تھی کہ صلیبی حملہ آور اپنے ساتھ موجود ریشم اور مسالے جیسے تحائف لے کر واپس لوٹ گئے تھے جس کی قیمت بازنطینی بازاروں میں پیش کردہ قیمت سے زیادہ تھی ۔
یہی وقت تھا جب فیشن کیپٹل کا خطاب قسطنطنیہ سے پیرس کو منتقل ہو گیا ۔
گوتھک طرز 10ویں سے 11ویں صدی اور 14ویں صدی کے درمیان کے عہد میں پروان چڑھا ۔
لباس ابتدائی طور پر مشرق میں بازنطینی ثقافت سے بہت زیادہ متاثر ہوا تھا ۔
تاہم سست مواصلاتی نظام کی وجہ سے ، مغرب کا طرز 25 سے 30 سال پیچھے رہ سکتا ہے ۔
قرون وسطی کے آخر میں مغربی یوروپ نے اپنے طرز کو ترقی دینا شروع کیا ۔ اس وقت کی سب سے بڑی ترقیوں میں سے ایک کا وجود صلیبی لوگوں کے کپڑے کو جکڑنے کیلئے بٹن کے استعمال کے چلن کو عام کرنا تھا ۔
معاشی زراعت ایسی زراعت ہوتی ہے جو محض کاشت کار اور اس کے اہل خانہ کی ضروریات کو پورا کرنے کی حد تک خوراک فراہم کرنے کے لیے کی جاتی ہے ۔
مستحکم زراعت سادہ ، اکثر نامیاتی ہوتی ہے ، فصل کو باری باری اُگانے یا دیگر نسبتاً آسان تراکیب کے ساتھ مل کرماحولیاتی نظام کے مقامی محفوظ کردہ بیج کا استعمال کرتے ہوئے نظام زیادہ سے زیادہ پیداوار حاصل کرتا ہے ۔
تاریخی طور پر زیادہ تر کسان روزی روٹی کے لئے زراعت میں مصروف ہوتے اور اب بھی بہت سے ترقی پذیر ملکوں میں یہی حال ہے ۔
ذیلی تہذیبیں ہم مزاج افراد کو ایک ساتھ لاتی ہیں جو سماجی معیارات کے ذریعے خود کو نظر انداز کیا ہوا محسوس کرتے ہیں اور انہیں اپنے تشخص کا احساس پیدا کرنے کا مجاز بناتی ہیں ۔
ارکان کی عمر ، نسل ، طبقے ، مقام ، اور / یا صنف کی وجہ سے ذیلی ثقافت مخصوص ہوسکتی ہے ۔
وہ خصوصیات جو ذیلی ثقافت جدا کرتی ہیں وہ شاید لسانیت ، جمالیاتی ، مذہبی ، سیاسی ، جنسی ، جغرافیائی یا عوامل کا مجموعہ ہیں ۔
ذیلی ثقافت کے ارکان اکثر اپنی رکنیت کا اشارہ امتیازی اور علامتی طرز ، جسمیں فیشن ، خاص اسلوب اور بول چال کا استعمال کرتے ہوئے کرتے ہیں ۔
سماجی اہمیت کو اجاگر کرنے کے لئے استعمال ہونے والے سب سے عام طریقوں میں سے ایک یہ ہے کہ بچوں میں اپنی پرورش کے دوران ان چند ناخوشگوار واقعات کی نشاندہی کی جائے ، جس میں انہیں بالغان کی جانب سے نظرانداز کرتے ہوئے ، بدقسمتی یا جان بوجھ کر زیادتی کا نشانہ بناتے ہوئے ، معاشرتی کاموں میں شرکت نہیں کرنے دی گئی ۔
اس طرح کے اطفال " فیرل " یا وحشی کہلاتے ہیں ۔ بعض فیرل اطفال کو لوگ ( عموماً ان کے والدین ) محبوس کر دیتے ہیں ؛ بعض حالات میں بچے سے کنارہ کش ہونے کا باعث یہ ہوتا ہے کہ والدین بچے کے سنگین ذہنی یا جسمانی نقص کو رد کر دیتے ہیں ۔
جنگلی بچوں کو چھوڑ دیے جانے یا بھاگنے سے پھلے شدید بدسلوکی یا صدمہ کا سامنا کرنا پڑا ہوگا ۔
دیگر افراد نے مبینہ طور پر جانوروں کے ذریعے پرورش پائی ہے ؛ کچھ کے بارے میں بتایا گیا کہ وہ جنگل میں اپنے بل بوتے پر رہ رہے ہیں ۔
جب مکمل طور پر غیر انسانی جانداروں کے ذریعے پرورش ہوتی ہے تو جنگلی بچے ( نفسیاتی حدود میں ) تقریبا مکمل طور پر پرورش کرنے والے جانوروں جیسے سلوک جیسے انسانوں سے خوف یا ان کی طرف بے توجہی کا مظاہرہ کرتے ہیں ۔
جبکہ پروجیکٹ پر مبنی تعلیم کو سیکھنے کو آسان اور زیادہ دلچسپ بنانا چاہیئے ، رہنمائی تعلیمی ٹیکنیک ایک قدم آگے کی سہولت فراہم کرتی ہے ۔
اسکے فولڈنگ سیکھنے کا ایک طریقہ نہیں ہے ، بلکہ یہ ان افراد کو مدد فراہم کرتا ہے جو ایک نئے کمپیوٹر پروگرام کا استعمال کرنے یا ایک نیا پروجیکٹ شروع کرنے جیسے سیکھنے کے ایک نئے تجربے سے گذر رہے ہیں ۔
اس کے فولڈ ورچؤل اور حقیقی دونوں ہو سکتے ہیں ۔ بالفاظ دیگر ایک استاد اس کے فولڈ کی ایک شکل ہے ، مگر اسی طرح مائیکرو سافٹ آفس میں پیپر کلپ والا چھوٹا آدمی بھی ۔
ورچوئل اسکافولڈس سافٹ ویئر میں اندرونی طور پر نصب کیے جاتے ۔ ان کا مقصد سوال کرنا ، آمادہ کرنا اور ان طریقہائے کار کی وضاحت کرنا ہے جو طالب علم کو تنہا حل کرنے میں چیلنج پیش کر سکتے ہیں ۔
بچوں کو مختلف طرح کی وجوہات سے فوسٹر کیئر میں رکھا جاتا ہے ، جن میں نظراندازی ، استحصال ، اور حتی کہ بھتہ خوری بھی شامل ہے ۔
کسی بھی بچے کو کبھی بھی ایسے ماحول میں بڑا نہیں کرنا چاہئے جو پرورش ، نگہداشت اور تعلیم کے لحاظ سے اچھا نہ ہو ، لیکن لوگ ایسا کرتے ہیں ۔
ہم ان بچوں کے لیے رضاعی نگہداشتی نظام کو حفاظتی زون سمجھتے ہیں ۔
ہمارے رضاعی دیکھ بھال نظام کا مقصد محفوظ گھروں ، پیار سے دیکھ بھال کرنے والے لوگوں ، مستحکم تعلیم اور قابل اعتماد نظام صحت کا مہیا کرانا ہے ۔
رضاعی نگہداشت کا مقصد ان تمام ضروریات کی تکمیل ہے جو اس گھر موجود نہیں تھے جہاں سے انہیں لایا گیا تھا ۔
انٹرنیٹ بڑے پیمانے اور باہمی مواصلات دونوں کے عناصر کو جوڑتا ہے ۔
انٹرنیٹ کی امتیازی خصوصیات یہ ہیں کہ وہ استعمال اور تسلی بخش طریقہ کار کے استعمال کے معاملے میں اضافی زاویہ کی سمت لے جاتا ہے ۔
مثال کے طور پر ، " سیکھنے " اور " معاشرتی سلوک " کو انٹرنیٹ استعمال کیلئے بطور اہم ترغیب گردانا جاتا ہے ( جیمس ، 1995 ) ۔
جب ایگمی اور میک کارڈ ( 1998 ) نے ویب سائٹ پر مخاطبین کے رد عمل کی تحقیق کی ، تو انھوں نے " شخصی شمولیت " اور " مستقل تعلقات " کو بھی نئے حوصلہ افزاء پہلوؤں کے طور پر پہچانا ۔
ویڈیو ریکارڈنگ کے استعمال کے نتیجے میں مائکرو ایکسپریشن ، اور چند خفیف سیکنڈوں تک رہنے والی چہرے کی حرکات و سکنات کی تشریح میں اہم انکشافات ہوئے ہیں ۔
خاص طور پر ، یہ دعوی کیا جاتا ہے کہ ایک شخص معلوم کرسکتا ہےکہ آیا وہ مائکرو ایسپریشن درست طریقے سے پیش کرتے ہوئے جھوٹ تو نہیں بول رہا ہے ۔
اولیور سیکس نے اپنے اخبار دی پریزیڈنٹ اسپیچ میں ، اشارہ دیا کہ ایسے افراد جو دماغ میں نقص ہونے کی وجہ سے بات چیت سمجھنے کے قابل نہیں ہوتے ہیں وہ کیسے اخلاص کا درست طریقے سے اندازہ لگانے کے قابل ہیں ۔
حتّیٰ وہ یہ بھی تجویز کرتا ہے کہ انسانی سلوک کی ترجمانی کی کچھ ایسی صلاحیتیں جو پالتو کتوں جیسے جانوروں میں پائی جا سکتی ہیں ۔
بیسویں صدی کی تحقیق سے ظاہر ہوا ہے کہ جینی تنوُّع کے دو مجموعے ہیں : ایک نہاں اور دوسرا عیاں ۔
تغیر جدید جینیاتی تبدیلی شامل کرتی ہے اورانتخاب اسے اظہار کردہ تغیر کے پول سے حذف کرتی ہے ۔
ہر نسل میں دو گروہوں کے درمیان علیحدگی اور اختلاط سے آگے پیچھے تغیرات رونما ہوتے رہے ہیں ۔
باہر وسیع میدان میں انسان جیسے ہاضمہ کا نظام رکھنے والے لنگور کے لئے پودوں کے دستیاب وسائل سے اپنی امینو ایسڈ کی ضروریات کو پورا کرنا مشکل ہے ۔
مزید برآں ، ایسا کرنے میں ناکامی کے خطرناک نتائج ہوسکتے ہیں : ترقی میں کمی ، غذائیت کی کمی ، اور آخرکار موت ۔
پودوں کے سب سے آسانی سے ملنے والے وسائل کے پتیوں اور دانوں میں پروٹین ہوتے ہیں ، لیکن یہ ہم جیسی مخلوق کے لیے ہضم کرنا مشکل ہے جب تک کہ وہ پک نہ جائیں ۔
اس کے برعکس ، جانوروں کا کھانا ( چیونٹیاں ، دیمک ، انڈے ) نہ صرف وہ ہضم کرنا آسان ہے ، بلکہ اسمیں اعلی مقدار میں پروٹین پایا جاتا ہے ، اوراسمیں تمام ضروری امینو ایسڈ بھی موجود ہوتا ہے ۔
سبھی چیزوں پر غور کرتے ہوئے ہمیں تعجب نہیں کرنا چاہئے اگر ہمارے اپنے آباؤ اجداد نے اپنے " پروٹین کا مسئلہ " اسی طرح حل کیا تھا ، جس طرح آج لنگور وسیع میدانوں میں کرتے ہیں ۔
تمہارے نارمل نیند کے اوقات میں نیند کا ٹوٹنا اور پھر ( 10 @-@ 60 منٹ میں ) دوبارہ سو جانا ایک با مقصد عمل ہے ۔
آپ کو مکمل طور پر جگائے بغیر ہوش میں لانے کے لئے ایک نسبتا خاموش الارم گھڑی کا استعمال کر کے یہ کام آسانی سے کیا جا سکتا ہے ۔
اگر آپ خود کو نیند میں اپنی گھڑی کو دوبارہ ترتیب دیتے ہوئے پاتے ہیں ، تو اس کو کمرے کے دوسری جانب رکھا جا سکتا ہے ، جو آپ کو بستر سے نکل کر اس کو بند کرنے پر مجبور کر دے گا ۔
بائیو ریتھم پر مبنی دیگر اختیارات میں سونے سے پہلے کافی مقدار میں سیال مشروبات ( خاص طور پر پانی یا چائے ، پیشاب میں اضافے کی باعث ) پینا شامل ہے ، جس سے کسی کو بھی پیشاب کرنے کے لیے اٹھنے پر مجبور ہونا پڑتا ہے ۔
کسی شخص کے باطن میں جتنی طمانینت پائی جاتی ہے اس کا ارتباط اس شخص کے بدن اور روح میں پائی جانے والی کشیدگی کی مقدار سے ہے ۔
جتنا کم تناؤ / پریشانی ہوگی ، اُتنی ہی زیادہ مثبت زندگی کی قُوّت موجود ہوگی ۔ ہر فرد کے پاس یہ طاقت ہے کہ وہ مکمل امن و سکون تلاش کرے ۔
ہر شخص روشن فکری تک پہونچ سکتا ہے ۔ اس مقصد کی راہ میں حائل ایک ہی رکاوٹ ہماری کشیدگی اور سلبیّت ہے ۔
تبت کا بدھ مت گوتم بدھ کی تعلیمات پر مبنی ہے ، مگر مہایان فرقے کی راہ محبت اور ہندوستانی یوگا کی بہت سے تکنیک سے اس میں وسعت پیدا ہوئی ۔
اصولاً ، تبتی بدھ مت بہت سادہ ہے ۔ یہ کنڈلنی یوگا ، مراقبے اورمحبت کو مکمل قبول کرنے والی راہ پر مُشتمل ہے ۔
کندا لینی یوگا کے ساتھ یوگا کی کیفیت ، سانس کی مشق ، منتر اور تصورات کے ذریعے کندا لینی توانائی ( روشن خیالی کی توانائی ) بیدار ہوتی ہے ۔
تبتی مراقبے کا مرکزی نقطہ دیوتا یوگا ہے ۔ مختلف دیوتاوں کے تصور سے توانائی کے چینلز صاف ہوجاتے ہیں ، چکر متحرک ہوجاتے ہیں اور روشن خیال شعور پیدا ہوتا ہے ۔
جنگِ عظیم 2 میں جرمنی ایک مُشترکہ دُشمن تھا ، جس سے روس اور امریکہ کے درمیان تعاون کی راہ بنائی ۔ جنگ کے آخر میں نظام ، عمل اور ثقافت کے تصادم کا نتیجہ مُلکوں کی تباہی کی صُورت نکلا ۔
جنگ ختم ہونے کے دو سال بعد سابق اتحادی آپس میں دشمن ہو گئے اور سرد جنگ شروع ہو گئی ۔
یہ جنگ رپورٹ 40 سال تک جاری رہی اور اسے پراکسی ( بدیل ) فوجیں افریقہ سے ایشیا تک ، افغانستان ، کیوبا اور دوسرے متعدد مقامات پر لڑتی رہیں ۔
17 ستمبر 1939ء تک پولینڈ کا دفاع منکسر ہو چکا تھا اور ایک ہی امید تھی کہ پسپا ہوکر رومانیا کی پائے گاہ پر از سر نو تنظیم کی جائے ۔
تاہم ، ان منصوبوں کو راتوں رات اس وقت ترک کر دیا گیا جب سویت یونین ریڈ آرمی کے 800,000 سے زیادہ افواج داخل ہوگئی اور ریگا امن معاہدہ ، سویت- پولش عدم جارحیت معاہدہ ، اور دیگر بین الاقوامی ، دوطرفہ اور کثیرالجہتی معاہدوں کی خلاف ورزی میں پولینڈ کے مشرقی خطوں میں حملے کرنے کےبعد بیلا رسین اور یوکرینین محاذ تشکیل دیا ۔
اشیاء کی نقل و حمل کیلئے بحری جہازوں کا استعمال سمندروں میں لوگوں کی بڑی تعداد اور اشیاء منتقل کرنے کا اب تک کا سب سے کارآمد طریقہ ہے ۔
نیوی کا روایتی کام اس بات کو یقینی بنانا ہے کہ آپ کا ملک اپنے لوگوں اور سازو سامان کے نقل و حمل کی صلاحیت کو برقرار رکھ پائے ، جبکہ اسی اثناء میں ، آپ کے دشمن کی جانب سے اپنے لوگوں اور سازو سامان کی نقل و حمل کی صلاحیت میں رخنہ بھی ڈال سکے ۔
اس کی سب سے زیادہ قابلِ ذکر حالیہ مثالوں میں سے ایک تھی دوسری عالمی جنگ میں شمالی اٹلانٹک کی مہم ۔ امریکی برطانیہ کی مدد کے لئے اٹلانٹک سمندر کے پار افراد اور ساز و سامان بھیجنے کی کوشش کر رہے تھے ۔
بایں حال جرمن بحریہ بیشتر یو بوٹس کو استعمال کرکے اس ٹرافک کو روکنے کی کوشش کر رہی تھی ۔
اگر اتحادی ناکام ہو جاتے تو غالباً جرمنی برطانیہ پر قابض ہو جاتا جیسا کہ اس نے باقی یورپ پر قبضہ کیا تھا ۔
بکریوں کو غالباً سب سے پہلے ایران کے زغروز پہاڑوں میں قریباً 10 ، 000 سال پہلے گھروں میں پالا گیا ۔
قدیم کلچرو ثقافت اور قبائلی دودھ ، بال ، گوشت اور کھال کی آسان رسائی کیلئے انہیں رکھنے لگے ۔
پالتو بکریوں کو عموماً ریوڑ میں رکھا جاتا تھا جو پہاڑوں اور چرا گاہوں میں گھومتی تھیں ۔ ان کی نگرانی عموماً بکروال کرتے تھے جو عموماً کمسن بچے اور نوجواں افراد ہوتے تھے ، جو جانے پہچانے گڈریوں کے مماثل ہوتے تھے ۔ گلّہ بانی کے یہ طریقے آج بھی استعمال ہوتے ہیں ۔
برطانیہ میں سولہویں صدی کے اوائل میں ویگن کے راستے تعمیر کیے گئے ۔
حالانکہ ویگن ویز محض لکڑی کے متوازی تختوں پر مشتمل ہوتی تھی ، اس سے گھوڑوں کو اسے تیزی سے کھینچنے میں مدد ملتی تھی اور اس دور کی خراب سڑکوں پر تھوڑا زیادہ بوجھ کھینچ پاتے تھے ۔
کراس ٹائز کا استعمال شروع کے دور میں کیا گیا تھا تاکہ پٹریاں اپنی جگہ پر ثابت رہیں ۔ لیکن تدریجاً محقق کیا گیا کہ اگر ان کے اوپر آئرن کی اسٹیپ لگا دی جائے تو پٹریاں زیادہ کار آمد ہوں گی ۔
یہ ایک عام طریقہ رواج پاگیا ، لیکن لوہے کی وجہ سے لکڑی کی گاڑیوں کے پہیوں میں زیادہ زیبائش کی جانے لگی ۔
آخرکار ، لکٹری کے پہیوں کو لوہے کے پہیوں سے تبدیل کر دیا گیا ۔ 1767 میں پہلی مکمل لوہے کی ریلیں متعارف کروائی گئیں ۔
سب سے پہلی نقل و حرکت پیدل چلنا تھی ، انسانوں نے ہوموایریکٹس ( یعنی سیدھا کھڑا آدمی ) کی نمودار ہونے کے ساتھ ہی دو ملین سال پہلے سیدھا پیدل چلنا شروع کردیا ۔
ان کے پیش رو ، آسٹریلوپیٹیکس ( جنوبی مانس ) عادتاً سیدھا نہیں چلتے تھے ۔
آسٹریلوپیٹیکس فوسلز میں دو قدموں پر چلنے کی تخصصات 4.2 @-@ 3.9 ملین سال پہلے سے پائی جاتی ہیں ، جبکہ سیلانتھروپس شاید سات ملین سال پہلے ہی دونوں قدموں پر چل پڑا تھا ۔
ہم ماحول کے ساتھ زیادہ دوستانہ زندگی گزار سکتے ہیں ، ہم ماحولیاتی تحریک میں شامل ہوسکتے ہیں ، اور ہم سرگرم رکن بن سکتے ہیں تاکہ کسی حد تک مستقبل کی تکالیف کو کم کیا جاسکے ۔
یہ بہت سے حالات میں صرف علامتی علاج جیسا ہے ۔ تاہم اگر ہم صرف عارضی حل نہیں چاہتے تو ہمیں مسائل کی بنیاد کو تلاش کرکے انہیں بند کر دینا چاہیے ۔
یہ کافی حد تک واضح ہے کہ انسانیت کی سائنسی اور ٹیکنالوجی کی کامیابیوں کے باعث دُنیا بہت زیادہ تبدیل ہوچُکی ہے اور آبادی میں اضافہ اور انسانیت کے پُرتعیش طرزِ ندگی کی وجہ سے مسائل بہت بڑھ گئے ہیں ۔
4 جولائی کو کانگریس کے ذریعے اس کو اختیار کرنے کے بعد ، ایک ہاتھ سے تحریر کردہ ڈرافٹ ، جس پر کانگریس کے صدر جان ہینکوک اور سیکریٹری چارلس تھامسن کی جانب سے دستخط کیے گئے ، جس کو پھر کُچھ بلاکس دُور جان ڈنلاپ کی پرنٹنگ شاپ پر بھیجا گیا ۔
پوری رات 150 اور 200 کے بیچ نقول تیار کیے گئے جسے اب " ڈنلاپ براڈ سائیڈ " کے نام سے جانا جاتا ہے ۔
دستاویز کی پہلی خواندگی جان نیکسان کے ذریعے آزادی ہال کے صحن میں 8 جولائی کو ہوئی ۔
ایک خط 6 جولائی کو جارج واشنگٹن کو بھیجا گیا تھا ، جنہوں نے 9 جولائی کو نیویارک میں اپنے فوجیوں کے سامنے اسے پڑھوایا تھا ۔ اس کی ایک کاپی 10 اگست کو لندن پہنچی تھی ۔
25 ڈنلیپ براڈسائیڈز جن کا وجود اب بھی معلوم ہے وہ اس دستاویز کی قدیم ترین موجود نقلیں ہیں ۔ اصل مخطوطہ ناپید ہو گیا ۔
قدیم حیاتیات کے کافی ماہرین اس بات پر یقین رکھتے ہیں کہ ڈائنوسارز کا ایک گروہ بچ گیا تھا اور آج زندہ حالت میں موجود ہے ۔ ہم انہیں پرندے کہتے ہیں ۔
بہت سے لوگ ان کو ڈائنو سور تسلیم نہیں کرتے کیوں کہ وہ بال و پر رکھتے اور اڑنے کے قابل تھے ۔
لیکن ان چڑیوں کی نسبت سے بہت سی باتیں جو ڈایناسور جیسی لگتی ہیں ۔
ان کے پیروں میں چھلکے اور پنجے ہوتے ہیں ، وہ انڈے دیتے ہیں ، اور وہ اپنی پچھلی دونوں ٹانگوں پر ٹی- ریکس کے مانند چلتے ہیں ۔
موجودہ دور میں ورچول طور پر استعمال ہونے والے زیادہ تر کمپیوٹر معلومات کے جوڑ توڑ پر مبنی ہے ، جسے بائنری نمبرات کی شکل میں کوڈ کیا جاتا ہے ۔
ایک بائنری عدد کی ایک یا دو قدریں ہوتی ہیں یعنی 0 یا 1 ، اور ان اعداد کو بائنری ڈیجٹس یا بٹس کے نام سے جانا جاتا ہے ، تاکہ کمپیوٹر کی زبان کا استعمال کیا جائے ۔
اندرونی زہر خورانی ممکن ہے کہ فوری طور پر ظاہر نہ ہو ۔ متلی جیسے علامات اتنی عام ہیں کہ فوری تشخیص ممکن نہیں ۔
اندرونی زہرخوری کی بہترین نشاندہی ادویات یا زہریلے گھریلو کیمیائی اجزاء کی کُھلی بوتل کی موجودگی ہوسکتی ہے ۔
اس مخصوص زہر کیلئے مخصوص فرسٹ ایڈ ہدایات کے واسطے لیبل چیک کریں ۔
بگ کی اصطلاح ماہرین حشریات کے ذریعے حشرات ارض کے اس گروہ کے لئے رسمی مفہوم میں استعمال ہوتی ہے ۔
یہ اصطلاح بستر کے کیڑے سے قدیم شناسی سے ماخوذ ہے ، جو وہ کیڑے ہیں جو انسانوں کو طفیلی شکل دینے کے لیے ڈھل جاتی ہیں ۔
قاتل کیڑے اور بستر کے کیڑے دونوں کلاسیکی ہیں ، جو اپنے میزبان کے گھونسلے یا گھر میں رہائش پذیر ہوتے ہیں ۔
ولایاتِ متحدہ امریکہ کے طول و عرض میں تصلبِ متعدد ( ملٹپل سلیروسس ) کے تقریباً 400 ، 000 کیس پائے گئے ہیں ، جس سے اس کی حیثیت نوجوانوں اور ادھیڑ بالغان کی سر بر آوردہ اعصابی بیماری کی ہو گئی ہے ۔
ایم ایس ایک ایسی بیماری ہے جو مرکزی اعصابی نظام پر اثر کرتی ہے جو کہ دماغ ، ریڑھ کی ہڈی اور عصب بصری سے بنا ہے ۔
تحقیق سے پتہ چلا ہے کہ خواتین میں ایم ایس مردوں سے دو گنا زیادہ ہونے کا امکان ہوتا ہے ۔
ایک جوڑہ یہ فیصلہ کرسکتا ہے کہ بچے کی پرورش ان کے بہترین مفاد میں نہیں ہے ، یا ان کے بچے کے مفاد میں نہیں ہے ۔
ان جوڑوں کو اپنے بچّے کے لیے ایک ایڈاپشن پلان بنانے کا انتخاب کرنا پڑے گا ۔
گود لینے میں حیاتیاتی والدین اپنے والدین کے حقوق ختم کردیتے ہیں تاکہ دوسرا جوڑا بچے کے والدین بن سکیں ۔
سائنس دانوں کا خاص ہدف سائنٹیفک طریقہ سے یہ معلوم کرنا ہے کہ دنیا کیسے کام کرتی ہے ۔ دراصل یہی بیشتر سائنسی تحقیقات کی رہنمائی کرتا ہے ۔
یہ اکیلے کافی نہیں ، تجریب یا تجربہ وہ ٹیسٹ یا اختیار ہے جس کے ذریعہ ایک یا زائد مفروضات کو رد کیا جاتا ہے ، سوالات تشکیل دیے جاتے ہیں ، مشاہدات کے اندراج سے بھی سائنسی رسرچ میں رہنمائی ملتی ہے ۔
علم طبیعیات کے ماہر اور فلاسفر قدیم متنوں اور بالخصوص لاطینی زبان کے بائبل پر توجہ مرکوز کرتے ہیں ۔
سائنس کے تمام امور بشمول نفسیات پر ارسٹوٹل کے نظریے تسلیم کیے گئے تھے ۔
جیسے جیسے یونانی زبان کا زوال ہوا مغرب کا رشتہ یونان کی فلسفیانہ اور سائنسی جڑوں سے منقطع ہوتا گیا ۔
بہت سے لوگوں کا مشاہدہ ہے کہ فعلیات اور برتاؤ میں تال اکثر درنوئی چکر اور حیاتیاتی کلاکس کے ذریعہ ان کی پیداوار کی موجودگی پر منحصر کرتی ہے ۔
ایسے متواتر تال جو محض کسی بیرونی متواتر اشارے کا ردعمل نہیں ہوتے ہیں ، جراثیم ، فنگی ، پودوں اور جانوروں سمیت بیشتر جانداروں کے لئے ذکر کیے گئے ہیں ۔
حیاتیاتی کلاکس خود کو برقرار رکھنے والا ارتعاشندہ ہے جو خارجی اشاروں کی عدم موجودگی میں بھی آزادی سے چل رہے چکر کی مدت کو جاری رکھے گا ۔
ڈی این اے کو جینیاتی مادہ بتانے کے تعلق سے ہرشی اور چیس کا تجربہ سب سے اہم تھا ۔
ہرشی اور چیز نے ایک بیکٹیریا میں اپنے DNA کی پیوند کاری کرنے کے لیے ، جراثیم خوروں ، یا وائرسز کا استعمال کیا ۔
انہوں نے دو تجربات کئے یا تو ریڈیو ایکٹیو فاسفورس سے فیج کا ڈی آین اے بنانے کے لئے یا ریڈیو ایکٹیو سلفر سے فیج کا پروٹین بنانے کے لئے ۔
اپنی نوع ، متاثر جینیاتی مواد کی اہمیت اور اس بنیاد پر کہ آیا متاثر خلیے جرمی ہیں ، تغیر مختلف قسم کے اثرات ڈال سکتا ہے ۔
صرف جراثیمی لائن کے خلیوں میں ہونے والے تغیرات کو بچوں تک منتقل کیا جاسکتا ہے ، جب کہ کسی دوسری جگہ کے تغیرات خلیے کی موت یا کینسر کا سبب بن سکتے ہیں ۔
قدرت پر مبنی سیاحت ، نظاروں ، بشمول پودوں اور جانوروں کی جنگلی حیات سے لطف اندوز ہونے کے مقصد سے قدرتی علاقوں کا دورہ کرنے میں دلچسپی رکھنے والے افراد کو اپنی جانب کھینچتی ہے ۔
موقع پر ہونے والی سرگرمیوں کی مثالوں میں شکار کرنا ، ماہی گیری ، فوٹو گرافی ، پرندوں کو دیکھنا اور پارکوں کی سیر کرنا نیز ماحولیاتی نظام کے بارے میں معلومات کا مطالعہ کرنا شامل ہے ۔
اس کی ایک مثال بورنیو میں ورگنگتانگس کا دورہ ، تصویر کشی اور سیکھنا ہے ۔
ہر صبح لوگ ملک کے چھوٹے قصبوں سے بذریعہ کار اپنے کام کی جگہ کے لئے روانہ ہوتے ہیں اور ان لوگوں سے پیچھے رہ جاتے ہیں جن کے کام کی جگہ وہ ہے جہاں سے وہ ابھی روانہ ہوئے ہیں ۔
اس حرکی ٹرانسپورٹ شٹل میں ہر کوئی ایک دوسرے سے جڑا ہوا ہے ، اور نجی گاڑیوں پر مبنی ٹرانسپورٹ نظام کی مدد کر رہا ہے ۔
سائنس آج یہ نشاندہی کرتی ہے کہ اس جسیم کاربن معیشت نے کرۃ حیات کو اپنی مستحکم کیفیات میں سے ایک کو اپنی جگہ سے ہٹا دیا ہے جس نے گُذشتہ دو ملین سالوں تک انسانی ارتقاء کی مُعاونت کی ہے ۔
سوسائٹی میں ہر شخص آمدورفت کے نظام کو استعمال کرتا ہے ۔ لیکن عجب ہے کہ تقریباً ہر شخص کو ٹرانسپورٹیشن کے نظام سے شکایت ہے ۔
ترقی یافتہ ممالک میں آپ کبھی کبھار آبی معیار یا پلوں کے گرنے کے بارے میں اسی طرح کی شکایتیں سنتے ہیں ۔
نقل و حمل کے انظمہ کیوں اس طرح کی شکایات پیدا کرتے ہیں ، وہ یومیہ بنیاد پر کیوں فیل ہوتے ہیں ؟ کیا ٹراسپورٹیشن انجینئر محض نکمے ہیں ؟ یا ماجرا کسی نیاسی نوعیت کا ہے ؟
ٹریفک کا بہاؤ انفرادی ڈرائیورز اور دو مقامات کے درمیان گاڑیوں کی حرکات اور ایک دوسرے کے ساتھ ان کے ہونے والے تعاملات کے مطالعے کا نام ہے ۔
بدقسمتی سے ٹریفک کی روانی کا مطالعہ بہت مشکل ہے کیونکہ ڈرائیور کے رویہ کی پیشن گوئی سو فیصدی یقینی کے ساتھ نہیں کی جاسکتی ہے ۔
خوش قسمتی سے ڈرائیورز مناسب مستقل حدود کے اندر برتاؤ کرنا چاہتے ہیں ؛ اس طرح ٹریفک کی لائنوں میں کچھ حد تک استقامت ہوتی ہے اور اسے کسی حد تک ریاضی کے انداز میں پیش کیا جا سکتا ہے ۔
ٹریفک کی روانی کو بہتر ڈھنگ سے پیش کرنے کیلئے تین اصل کردار کے درمیان رشتے قائم کیے گئے ہیں : ( 1 ) روانی ، ( 2 ) کثافت ، ( 3 ) اور
یہ رشتے منصوبہ بندی ، ڈیزائن ، اور شاہراہوں کی سہولیات کے چالو کرنے میں مدد کرتے ہیں ۔
حشرات الارض پہلے جاندار تھے جنہیں ہوا میں لے جایا گیا ۔ ان کی اڑنے کی صلاحیت نے دشمنوں کو زیادہ آسانی سے ختم کرنے اور زیادہ مؤثر انداز میں خوراک اور ساتھی ڈھونڈنے میں ان کی مدد کی ۔
بیشتر کیڑوں کو اپنے پر یا پنکھ واپس جسم کے ساتھ جوڑ سکنے کے اہل ہونے کا فائدہ ملتا ہے ۔
یہ ان کو وحشی حیوانات سے چھپنے کے لئے چھوٹی جگہوں کا ایک بڑا رینج فراہم کرتا ہے ۔
آج واحد کیڑے جو اپنے پنکھوں کو پیچھے کی طرف نہیں موڑ سکتے وہ بھنبھیرے یا مئی مکھیاں ہیں ۔
ہزاروں سال قبل ، ارسطوکوس ( Aristarchus ) نامی شخص نے کہا تھا کہ شمسی نظام سورج کے گرد گھومتا ہے ۔
کچھ لوگوں کو لگا کہ وہ صحیح تھے لیکن بہت سے لوگوں کو اس کے برخلاف لگتا ہے ؛ کہ شمسی نظام زمین کے ارد گرد گھومتا ہے ، بشمول سورج ( اور دیگر ستارے بھی ) ۔
یہ سمجھدار معلوم ہوتا ہے ، کیوں کہ زمین ایسا محسوس نہیں کرتی ہے کہ جیسے وہ حرکت کررہی ہے ، کیا ایسا کرتی ہے ؟
امیزن ندی دوسری سب سے لمبی اور زمین کی سب بڑی ندی ہے ۔ اسمیں دوسری سب سے بڑی ندی کے مقابلے 8 گنا پانی بہتا ہے ۔
امیزن سطح زمین پر سب سے چوڑا دریا بھی ہے ۔ کہیں کہیں اس کی چوڑائی چھ میل ہے ۔
کرہ ارض کے دریاؤں میں سے نکل کر سمندروں میں جانے والا پورا 20 فیصد پانی ایمیزون سے آتا ہے ۔
اصل دریائے ایمیزان 6,387 کیلو میٹر ( 3,980میل ) لمبی ہے ۔ اس میں ہزاروں چھوٹے دریاؤں سے پانی بہہ کر جمع ہوتا ہے ۔
اگرچہ پتھروں سے اہرام کی تعمیر کا سلسلہ قدیم سلطنت کے خاتمہ تک جاری رہا لیکن جیزہ میں تعمیر ہوئے اہرام کا ان کے حجم اور تعمیر کی خوبی کے لحاظ سے کوئی جواب نہیں ۔
نئی سلطنت کے قدیم مصری اپنے آباؤ اجداد کی یادگاروں پر حیرت زدہ رہتے تھے ، جو اس وقت بھی ہزار سال پرانی تھیں ۔
ویٹکن سٹی کی آبادی تقریباً 800 ہے ۔ یہ دینا کا سب سے چھوٹا آزاد ملک ہے جس کی آبادی کمترین ہے ۔
ویٹیکن سٹی اپنی قانون سازی اور دفتری مواصلات میں اطالوی زبان استعمال کرتی ہے ۔
اٹالین بھی روزمرہ بولی جانے والی زبان ہے جسے کافی سارے لوگ جو ریاست میں کام کرتے ہیں ، استعمال کرتے ہیں جبکہ لاطینی زبان اکثر مذہبی تقریبات میں استعمال ہوتی ہے ۔
ویٹیکن سٹی کے تمام رہائشی رومن کیتھولک ہیں ۔
انسان عہدِ عتیق سے سونے ، چاندی ، تانبے جیسے بنیادی کیمیاوی عناصر سے واقف رہا ہے ، کیوں کہ ان عناصر کو عالمِ طبیعی میں ان کی اصلی شکل میں دریافت کیا جاسکتا اور نسبۃً بدوی طرز کے اوزار سے ان کی کان کنی کی جا سکتی ہے ۔
ارسطو فلسفی نے یہ نظریہ پیش کیا کہ ہر چیز عناصر اربعہ میں سے ایک یا ایک سے زائد عناصر کے مرکب سے بنی ہوتی ہے ۔ وہ مٹی ، پانی ، ہوا اور آگ ہیں ۔
یہ بہت حد تک مادّے کی چار کیفیات کی طرح تھا : ٹھوس ، مائع ، گیس اور پلازما ، حالانکہ اُس نے یہ نظریہ بھی دیا کہا کہ وہ نئے مادّوں میں تبدیل ہوجاتے ہیں جو ہم دیکھتے ہیں ۔
ایلویس بنیادی طور پر دو یا دو سے زیادہ دھاتوں کا مرکب ہوتا ہے ۔ یہ مت بھولئے کہ کیمیائی دوری جدول پر بہت سے عناصر موجود ہوتے ہیں ۔
کیلشیم اور پوٹاشیم جیسے عناصر کو دھات سمجھا جاتا ہے ۔ یقیناً ، چاندی اور سونے جیسی دھاتیں بھی موجود ہیں ۔
آپ ایسی مخلوط دھاتیں بھی لے سکتے ہیں جن میں غیر دھاتی عناصر جیسے کاربن کی قلیل مقدار شامل ہو ۔
کائنات میں موجود ہر چیز مادے سے بنی ہے ۔ تمام مادے چھوٹے چھوٹے ذرات پر مشتمل ہیں جو ایٹمز کہلاتے ہیں ۔
ایٹمی ذرات اتنے ناقابل یقین حد تک چھوٹے ہیں کہ وہ کھربوں کی تعداد میں اس جملے کے آخر تک کے فاصلے میں سما سکتے ہیں ۔
اس طرح ، جب پنسل عالم وجود میں آئی تو بہت سارے لوگوں کی بہترین دوست بن گئی ۔
افسوس کی بات ہے کہ لکھنے کا نیا طریقہ ایجاد ہوا ہے ، پینسل کی حیثیت اور استعمال میں کمی آئی ہے ۔
لوگ آج کل پیغامات کمپیوٹر اسکرین پر لکھتے ہیں ، انھیں کبھی شارپنر کے قریب بھی جانے کی ضرورت نہیں پڑتی ۔
ایک آدمی صرف سوچ سکتا ہے کہ جب کوئی نئی چیز سامنے آتی ہے تو کیی بورڈ کیا ہوجائے گا ۔
انفجاری بم ( فشن بم ) اس مبداء پر کام کرتا ہے کہ کوئی نیوکلیئس انرجی کی بدولت ہی اپنے پروٹونس اور نیوٹرونس کے ساتھ سالم رہتا ہے ۔
کسی پہاڑی اوپر کسی بھاری ٹھیلے کو لڑھکانے جیسا ۔ تب نیوکلئس کو دوبارہ تقسیم کرنے کی وجہ سے اس میں سے کچھ توانائی خارج ہوتی ہے ۔
کچھ ایٹمز میں غیر مستحکم نیو کلی ہوتا ہے جس کا مطلب ہے کہ وہ تھوڑا سا ہلانے یا ہلائے بغیر بھی ٹوٹ سکتے ہیں ۔
چاند کی سطح چٹانوں اور گرد سے بنی ہے ۔ چاند کی بیرونی سطح پرت کہلاتی ہے ۔
یہ کرسٹ نزدیکی جانب تقریباً 70 کلومیٹر دبیز ہے اور دوسری جانب 100 کلومیٹر دبیز ہے ۔
یہ ماریہ کے نیچے پتلا اور پہاڑی علاقوں کے نیچے موٹا ہے ۔
نزدیکی کنارہ میں آتش فشاں جیسے اور چٹان ہو سکتے ہیں کیونکہ کنارہ بہت پتلی ہے ۔ اور لاوا کے لئے سطح تک بلند ہونا آسان تھا ۔
مشمولات کے نظریات اس بات پر مرکوز ہیں کہ لوگوں کو کیا چاہئے اور کیا پسند ہے ۔
یہ نظریات تجویز دیتے ہیں کہ لوگوں کی مخصوص ضروریات اور / یا خواہشات ہوتی ہیں جو اندر پائی جاتی ہیں جب وہ بلوغت کی جانب قدم رکھتے ہیں ۔
یہ نظریات اس سے بحث کرتے ہیں کہ وہ کیا عوامل ہیں جو بعض اشخاص کو ان باتوں کے کرنے پر آمادہ کرتے ہیں جن کو وہ کرتے ہیں اور ان کے ماحول کی وہ کیا اشیاء ہیں جو ان کو بعض اشیاء کے کرنے یا نہ کرنے پر آمادہ کرتی ہیں ۔
مسلو کے تقاضوں کا نظریہ اور ہرٹزبرگ کی دو فیکٹر کا نظریہ دو مقبول مواد نظریات ہیں ۔
عام بات کریں ، تو اپنے سابق ساتھیوں کی قیادت کرتے وقت منیجروں میں دو رویے ابھر سکتے ہیں ۔ تصویر کا ایک رخ یہ ہے کہ وہ " لڑکوں یا ( لڑکیوں ) میں سے ایک بنے رہنے " کی کوشش کر رہا ہے ۔
اس طرح کے منیجر کو ناپسندیدہ فیصلے لینے ، تادیبی کارروائی کرنے ، کارکرکردگی کا جائزہ ، ذمہ داری تفویض کرنے ، اور لوگوں کو جواب دہ ٹھہرانے میں مشکل پیش آتی ہے ۔
تصویر کے دوسرے رخ میں ایک شخص خود کو ایک ناقابل شناخت شخص میں خود کو تبدیل کر لیتا ہے جو ٹیم کے ذریعہ کیے جارہے کاموں کو پوری طرح تبدیل کرنے اور اسے بنانے کی ضرورت محسوس کرتا / کرتی ہے ۔
آخرکار ٹیم کی کامیابی اور ناکامی کیلئے حتمی طور پر قائد ہی جواب دہ ہوتا ہے ۔
اکثر اوقات یہ رویّہ رہنماؤں اور ٹیم کے باقی افراد کے درمیان دراڑوں کا سبب بنتا ہے ۔
مجازی ٹیمیں جودت کے انہیں معیاروں کی پابند ہیں جن کی معروف ٹیمیں لیکن لیکن دونوں کے ما بین لطیف اختلافات بھی موجود ہیں ۔
ورچول ٹیم کے ارکان اکثر اپنے قریبی مادی گروپ کیلئے رابطہ کا کام کرتے ہیں ۔
ان میں روایتی ٹیم کے ارکان کی نسبت زیادہ خود مختاری ہوتی ہے کیوں کہ ان کی ٹیمز مختلف منطقہ وقت میں مل سکتی ہیں جو ان کی مقامی انتظامیہ نہیں سمجھ سکتی ۔
ایک سچی " انوزیبل ٹیم " ( لارسن اینڈ لافاسٹو ، 1989ء ، صفحہ 109 ) کی موجودگی ایک ورچوئل ٹیم کا ایک مُنفرد جُزو بھی ہے
غیر مرئی ٹیم انتظامیہ کی وہ ٹیم ہوتی ہے جنہیں ہر ایک رکن کو رپورٹ کرنی پڑتی ہے ۔ غیر مرئی ٹیم ہر ایک رکن کیلئے معیار قائم کرتی ہے ۔
کوئی تنظیم ، تنظیمی تعلیم کے قیام کے لئے وقت سازی کے طویل عمل سے کیوں گزرنا چاہے گی ؟ تنظیمی تعلیم کے تصورات کو لاگو کرنے کا ایک مقصد جدت پسندی ہے ۔
جب ایک ادارے کے کار آمد تمام شعبہ جات کے درمیان تمام دستیاب ذرائع مؤثر طریقے سے استعمال ہوتے ہیں تو تخلیقی صلاحییت اور ہنرمندی پیدا ہوتیں ہیں ۔
نتیجے کے طور پر کسی رکاوٹ پر قابو پانے کے لئے مل کر کام کرنے والی کسی تنظیم کا عمل صارف کی ضرورت کو پورا کرنے کے لئے ایک جدید اختراعی عمل کا باعث بن سکتا ہے ۔
کسی تنظیم کے جدت پسند ہونے سے پہلے ، اس کی قیادت کو مشترکہ علم اور تنظیمی تعلیم کے ساتھ ہی جدت طرازی کی ثقافت بھی تشکیل دینی چاہئے ۔
اینجل ( 2006ء ) ، تسلسل کے نقطہ نظر کی وضاحت کرتا ہے جوکہ تنظیموں کو کارکردگی کے اعلیٰ معیار تک پہنچنے میں مدد کے لئے استعمال کیا جانے والا ایک طریقہ ہے ۔
نیورولوچیکل ڈاٹا شعور کی تحقیق کے نظریاتی طریقہ کار کے لئے جسمانی شواہد پیش کرتے ہیں ۔ چنانچہ یہ تحقیق کے میدان کو تنگ کردیتا ہے اور اس کو بہت زیادہ بر محل بنا دیتا ہے ۔
دماغ کی پتھالوجی اور فردی سلوک کے مابین ترابُط سے سائنس دانوں کو ان کی تحقیقات میں مدد ملتی ہے ۔
طویل عرصے سے یہ بات معلوم ہے کہ دماغ کو پہنچنے والے مختلف قسم کے نقصان ، صدمے ، چوٹ اور رسولی انسان کے طرز عمل کو متاثر کرتے ہیں اور وہ کچھ ذہنی سرگرمیوں میں تبدیلی کا سبب بنتے ہیں ۔
نئی ٹیکنالوجی کی ترقی ہمیں دماغ کی ساختوں اور ان کاموں کو دیکھنے اور ان کی تحقیقات کرنے کی سہولت دیتی ہے جو پہلے کبھی نہیں دیکھے جا سکتے تھے ۔
یہ ہمیں اسٹیمولیشن ماڈلز قائم کرنے کیلئے بہت سی معلومات اور مواد فراہم کرتا ہے جو ہمیں ہمارے ذہن میں طریقہ کار کو سمجھنے کے لئے معاون ہوتا ہے ۔
حالانکہ AI مٰیں سائنس فکشن کا ایک قوی نظریہ کارفرما ہے ، AI کمپیوٹر سائنس کی تشکیل دینے ، رویے سے نپٹنے ، لرننگ اور مشین میں دانشوری کے اکتساب کی ایک اہم شاخ ہے ۔
AI کی تحقیق میں ایسی مشینیں بنانا شامل ہے جو ایسے کاموں کو خودکار بناتی ہیں جنہیں ذہانت پر مبنی رویئے کی ضرورت ہوتی ہے ۔
مثالوں میں کنٹرول ، پلاننگ اور شیڈولنگ ، گاہک کی تشخیص اور سوالات کے جوابات دینے کی صلاحیت ، ساتھ ہی ہاتھ سے لکھی تحریر ، آواز اور چہرہ کی شناخت شامل ہے ۔
ایسی چیزیں علیحدہ مضامین بن چکی ہیں ، جو حقیقی زندگی کے مسائل کا حل فراہم کرنے پر مرکوز ہوتی ہیں ۔
ابھی AI سسٹم اکثر معاشیات ، ادویات ، انجینئرنگ اور فوجی شعبے میں استعمال کیا جاتا ہے ، جیسے کہ متعدد گھریلو کمپیوٹر اور ویڈیو گیم سافٹ ویئر ایپلی کیشن بنائے گئے ہیں ۔
فیلڈ ٹرپ کسی بھی کلاس روم کا ایک وسیع حصہ ہے ۔ بیشتر اوقات ایک استانی اپنے طلباء کو ایسے مقامات پر لے جانا چاہے گی جہاں بس کے ذریعے سفر کا آپشن نہیں ہے ۔
ٹیکنالوجی ورچوئل فیلڈ ٹرپ کے ذریعہ حل پیش کرتی ہے ۔ طلبہ و طالبات اپنی کلاسوں میں بیٹھ کر میوزیم کے نادر نمونوں کو دیکھ سکتے ہیں ، اکویریم کی سیر کر سکتے ہیں یا خوبصورت فن پاروں کو پسند کرسکتے ہیں ۔
عالمِ مجازی کی فیلڈ ٹرپ میں شرکت ایک عالی ذریعہ ہے اس ٹرپ پر تدبر کرنے اور مستقبل کی کلاسوں کے ساتھ تجربات کے تساہم کا ۔
مثال کے طور پر ہر سال شمالی کیرو لائنا میں بینیٹ اسکول کے طلباء ریاست کی راجدھانی تک کے اپنے سفر کے لئے ایک ویب سائٹ ڈیزائن کرتے ہیں ۔ ہر سال ویب سائٹ کو از سر نو تشکیل دیا جاتا ہے ، لیکن پرانے ورژن کو اسکریپ بک کے طور کام کرنے کے لئے آن لائن رکھا جاتا ہے ۔
بلاگ طلبہ کی تحریری قابلیت کوبھی بہتر بنا سکتے ہیں ۔ طلبہ اپنی بلاگ نویسی کی شروعات گرامر اور اسپلنگ کی غلطیوں سے کرتے ہیں ، سر انجام بلاگ خوانوں کی جماعت اسے درست کر دیتی ہے ۔
چوں کہ طلبہ عموماً انتقاد کے شایق ہوتے ہیں لہذا بلاگ نویس کوشش کرتا ہے کہ وہ اپنی تحریر کو بہتر بنائے تاکہ انتقاد سے بچ سکے ۔
بلاگنگ بھی " طلبہ کو ان کے آس پاس کی دنیا کے بارے میں مزید واقفیت حاصل کرنے پر مجبور کرتی ہے ۔ " قارئین ( سامعین ) میں دلچسپی پیدا کرنے کی ضرورت طلبا کو ہوشیار اور دلچسپ ہونے کی ترغیب دیتی ہے ( ٹوٹو ، 2004 ) ۔
بلاگنگ ایک ایسا ٹول ہے جو اشتراکیت کی ترغیب دیتا ہے ، اور طلبہ کو روایتی اسکولی دنوں کے علاوہ مزید اچھی طرح سیکھنے کے ہنر کو فروغ دیتا ہے ۔
بلاگوں کا مناسب استعمال طلبہ کو مزید تجزیاتی اور تنقیدی ہونے میں مددگار ہو سکتا ہے ، انٹرنیٹ پر موجود مواد کو سرگرمی سے بروئے کار لاکر طلبہ دوسروں کی تحریروں کے تناظر میں اپنی حیثیت کا تعین کرنے کے ساتھ ہی مخصوص قضیے پر اپنے اپنے نقطہ نظر کی خاکہ سازي کرسکتے ہیں ( اوراوک ، 2002 ) ۔
اُتاوا کناڈا کی دلکشی ، دو زبانی دارالحکومت ہے اور وہاں متعدد آرٹ گیلریاں اور عجائب گھر ہیں جو کناڈا کے ماضی اور حال کی عکاس ہیں ۔
مزید جنوب میں نیاگرا کے جھرنے ہیں اور شمال میں مسکوکا اور اس سے آگے لامحدود خوبصورتیوں کے علاقے ہیں ۔
یہ تمام چیزیں اور بہت کچھ آنترایو کو ان چیزوں کی حیثیت سے واضح کرتی ہیں جو بیرونی لوگوں کے ذریعے زیادہ اعلی درجے کی کناڈیائی سمجھی جاتی ہے ۔
مزید شمال کا ایک بڑا علاقے میں کافی کم آبادی ہے اور کچھ تو تقریبا غیر آباد جنگلات ہیں ۔
آبادی کا موازنہ جو بہتوں کو حیرت میں ڈالتا ہے : کینیڈا کے شہریوں کی نسبت امریکہ میں زیادہ افریقی امریکی آباد ہیں ۔
مشرقی افریقی جزیرہ بحر ہند میں ہے اور افریقہ کے مشرقی ساحل سے دور ہے ۔
مداگاسکر انتہائی بڑا ہے ، اور جب بات جنگلی حیات کی آتی ہے تو وہ بذات خود ایک برہ اعظم ہے ۔
پیشتر چھوٹے جزائر آزاد ملک ہیں یا فرانس سے وابستہ ہیں اور ان کو لگژری بیچ رزارٹس کے عنوان سے جانا جاتا ہے ۔
عرب جزیرے میں اسلام بھی لےکر آئے ، اور انہوں نےکوموروز اور مایوٹ میں بڑے پیمانے پر کام کیا ۔
یوروپی اثرو رسوخ اور استعماریت کا آغاز 15ویں صدی میں ہوا ، جب پرتگالی مہم جو واسکو ڈی گاما نے یوروپ سے ہندوستان آنےکا کیپ روٹ دریافت کیا ۔
شمال میں یہ علاقہ ساحل نے اور جنوب اور مغرب میں بحر اوقیانوس نے گھیر رکھا ہے ۔
خواتین : یہ سفارش کی جاتی ہے کہ سفرکرنے والی تمام خواتین خود کو شادی شدہ بتائیں قطعِ نظر اپنی واقعی ازدواجی حالت کے ۔
انگوٹھی پہننا بھی معاون ہے ( صرف وہ نہیں جو بہت زیادہ قیمتی لگتی ہے ۔
خواتین کو یہ ادراک ہونا چاہئے کہ ثقافتی تفریق کا نتیجہ یہ نکل سکتا ہے کہ وہ کسی عام بات کو ہرا سانی شمار کر بیٹھیں ، کسی کا پیچھا کرنا ، اسکو بازو سے پکڑنا وغیرہ کوئی معمول کے برخلاف بات نہیں ہے ۔
مردوں کو منع کرنے کے بارے میں سخت رہو اور اپنے مؤقف پر ڈٹے رہنے سے مت ڈرو ( ثقافتی تفریق ہو یا نہ ہو ، یہ اُسے صحیح نہیں بناتا ! )
کاسا بلانکا کے جدید شہر کی بنیاد بربر فشرمین نے 10ویں صدی بی سی ای میں ڈالی ، اور فوئنشین ، رومن اور مرینڈس کے ذریعہ اسٹریٹجک بندرگاہ کے طور پر استعمال کیا جسے انفا کا نام دیا گیا ۔
پرتگالی نے اس کو تباہ کر دیا اور کاسا برانکا کے نام سے اسے دوبارہ تعمیر کروایا ، صرف 1755 کے زلزلے کے بعد اسے چھوڑنے کے لیے ۔
مراکش کے سلطان نے اس شہر کو دار البادیہ کے نام سے دوبارہ تعمیر کیا اور اسپینی تاجروں نے اسے کازا بلانکا کا نام دیا جنہوں نے یہاں پر اپنے تجارتی مستقر قائم کئے ۔
کاسا بلانکا پورس مراکش میں خریداری کرنے کے لئے سب سے کم پسندیدہ مقامات میں سے ایک ہے ۔
قدیم شہر مدینہ کے آس پاس ایسی جگہیں آسانی سے مل جائیں گی جہاں روایتی مراقشی اشیاء جیسے الطاجین ، مٹی کے برتن ، چمڑے کی اشیاء ، حقہ ، اور انواع اقسام کے کھلونے فروخت ہوتے ہیں ، لیکن یہ سبھی چیزیں صرف سیاحوں کیلئے ہوتی ہیں ۔
گوما روانڈا کے انتہائی مشرق میں واقع جمہوریہ کانگو کا ایک سیاحتی شہر ہے ۔
2002 میں گوما کو نائراگونگو آتش فشاں کے لاوا نے تباہ کر دیا تھا ، جس شہر کی بیشتر سڑکوں بالخصوص شہر کے وسط بھر گئے تھے ۔
اگرچہ گوما معقول حد تک محفوظ ہے ، تاہم گوما سے باہر کسی بھی قسم کے دوروں پر شمالی کیوو صوبے میں جاری لڑائی کی حالت کو سمجھنے کے لیے تحقیقات ہونی چاہئیں ۔
یہ شہر افریقہ میں کچھ بھڑکیلے پہاڑی گوریلا کا سراغ لگانے کے ساتھ نائراگونگو آتش فشاں پر چڑھنے کی چوکی بھی ہے ۔
گوما کے اطراف میں جانے کے لئے آپ بودا بودا ( موٹر سائیل ٹیکسی ) کا استعمال کر سکتے ہیں ۔ مختصر سفر کی نارمل ( علاقائی ) قیمت 500 کنگولی فرنک ہیں ۔
اس کے بنسبت ناقابل رسائی پر مشتمل " ٹمبٹو " کا نام غیر ملکی ، دور دراز علاقے کے استعارے کے طور پر استعمال ہوتا تھا ۔
آج ٹمبکٹو ایک نادار علاقہ ہے ، حالانکہ اس کی ساکھ اسے ایک سیاحتی دلکشی سے بھرپُور علاقہ بناتی ہے اور اس کا ایک ہوائی اڈّہ ہے ۔
1990ء میں اِسے صحرائی ریت کے خطرے کی وجہ سے اسے خطرے میں گھری عالمی ورثے کی جگہوں کی فہرست میں شامل کر لیا گیا ۔
یہ ہینری لوئیس گیٹس کے PBS افریقی دنیا کے خصوصی عجائب کے دوران دیکھنے کے قابل اہم مقامات میں سے ایک تھا ۔
یہ شہر ملک کے بقیہ تمام شہروں سے مکمل طور پر مختلف ہے ، اس لئے کہ اس میں افریقی کے بجائے زیادہ تر عربی مزاج ذوق پایا جاتا ہے ۔
کروگر قومی پارک ( کے این پی ) جنوبی افریقہ کے شمال مشرق میں پڑتا ہے اور مشرق میں موزمبیق کے سرحد سے ہوتا ہوا شمال میں زمبابوے اور جنوبی سرحد پر دریائے مگرمچھ ہے ۔
یہ پارک 19 ، 500 کلومیٹر رقبے پر محیط ہے اور یہ 14 مختلف ماحولیاتی علاقوں میں تقسیم کیا ہوا ہے ، جن میں سے ہر علاقہ ایک الگ جنگلی حیات کے لیے سازگار ہے ۔
یہ جنوبی افریقہ کی بُنیادی پُرکشش جگہوں میں سے ایک ہے اور اس کو ساؤتھ افریقن نیشنل پارکس ( سین پارکس ) کی اہم ترین شے گردانا جاتا ہے ۔
تمام جنوبی افریقی نیشنل پارکوں کی طرح ، اس پارک کے لئے بھی یومیہ تحفظ اور انٹری کی فیس ہے ۔
یہ کسی کیلئے ایک وائلڈ کارڈ خریدنے کے لحاظ سے بھی فائدہ مند ہوسکتا ہے ، جو جنوبی افریقہ کے پارکوں کے انتخاب یا جنوبی افریقہ کے تمام قومی پارکوں میں داخلہ فراہم کرتا ہے ۔
جزیرہ ہانگ کانگ کے نام سے ہانگ کانگ خطے کا نام پڑا ہے اور یہ وہ جگہ ہے جسے بہت سارے سیاح اپنی سیاحت کا مرکز سمجھتے ہیں ۔
عمارتوں کی قطاریں جو ہانگ کانگ کی اسکائی لائن ترتیب دیتی ہیں ایک چمکتے ہوئے بار چارٹ کی صورت اختیار کر چکی ہیں جو وکٹوریہ ہاربر کے پانیوں کی موجودگی میں عیاں ہوتا ہے ۔
ہانگ کانگ کا بہترین نظارہ کرنے کے لئے جزیرہ کو چھوڑو اور اس کے بلمقابل کولون واٹر فرنٹ پر جاؤ ۔
ہانگ کانگ جزیرے کی شہری تعمیرات کی ایک کثیر تعداد کی بھرمار شمالی ساحل کے ساتھ موجود قابلِ استعمال بنائی گئی زمین پر ہے ۔
یہ وہ جگہ ہے جسے برطانوی سامراجیوں نے اپنا بنا لیا تھا اور اسی طرح اگر آپ علاقہ کے نوآبادیاتی ماضی کا ثبوت تلاش کر رہے ہیں ، تو اس کی شروعات کرنے کے لئے یہ ایک اچھی جگہ ہے ۔
سندربن دنیا کا سب سے بڑا ساحلی مینگروو بیلٹ ہے ، جو ساحلی علاقے سے بنگلادیشی اور ہندوستان کے دور افتادہ پسماندہ علاقے میں 80 کیلو میٹر ( 50 میل ) تک پھیلا ہوا ہے ۔
سندربن کو UNESCO کے عالمی ورثے کا مقام قرار دیا گیا ہے ۔ بھارتی علاقے میں موجود جنگل کا حصہ سندربن نیشنل پارک کہلاتا ہے ۔
جنگلات صرف مینگروو کے دلدلی علاقے نہیں - اُن میں عظیم جنگلات کی آخری باقی کُچھ پٹیاں شامل ہیں جس نے ایک بار گینجیٹک میدان کا احاطہ کیا ہُوا تھا ۔
سُندربن 3,850 km ² علاقے کا احاطہ کرتا ہے ، جس میں ایک تہائی پانی / دلدلی علاقے ہیں ۔
1966ء سے ، سندربن ایک جنگلی حیات کی آماجگاہ رہی ہے اور یہ تخمینہ لگایا گیا ہے کہ اس علاقے میں اب 400 بنگالی چیتے اور 30 ، 000 کے قریب چتکبرے ہرن موجود ہیں ۔
بسیں ایک دوسرے اضلاع میں واقع بس اسٹیشن ( ندی کے پار ) کے درمیان پورے دن چلتی رہتی ہیں ، حالانکہ خاص طور پر وہ جو مشرق اور جکر / بُمٹھانگ کی طرف جاتی ہیں وہ 06 : 30 اور 07 : 30 بجے کے درمیان رخصت ہوتی ہیں ۔
چوں کہ اضلاع کے درمیان چلنے والی بسیں اکثر بھری ہوتی ہیں لہذا بہتر ہو گا چند دن پیش تر ٹکٹ خرید لیا جائے ۔
زیادہ تر اضلاع میں چھوٹی جاپانی کوسٹر بسیں چلائی جاتی ہیں ، جو آرام دہ اور مضبوط ہوتی ہیں ۔
نزدیکی مقامات تک سفر کرنے کے لئے ساجھے کی ٹیکسیا ں زیادہ تیز اور آرام دہ ہیں ، مثلاً پارو اور ( نو 150 ) اور پناکھا ( نو 200 ) ۔
اویاپوک دریائی پُل کیبل کے ذریعہ کھڑا کیا گیا پُل ہے ۔ یہ اویاپوک ندی سے برازیل اور فرینچ گیانا میں سینٹ جارج ڈی " اویاپوک " کے شہروں کو جوڑتا ہے ۔
ان دونوں ٹاوروں کی اونچائی 83 میٹر تک ہے ، اور یہ 378 میٹر لمبے ہیں اور اس کی دونوں لینیں 3.50 میٹر چوڑی ہیں ۔ ۔
پل کے نیچے کا عمودی کلیرنس 15 میٹرس کا ہے ۔ اس کی تعمیر اگست 2011 میں مکمل ہوئی ، یہ مارچ 2017 تک ٹریفک کیلئے نہیں کھولا گیا تھا ۔
ُل پوری طرح سے ستمبر 2017 سے چالو کرنا طے پایا گیا ہے ، جب برازیلی کسٹمس چیک پوائٹس کے مکمل کیے جانے کی توقع ہے ۔
گوارنی سب سے اہم دیسی جماعت تھی ، جو فی الحال مشرقی پراگوے میں آباد نیم خانہ بدوش شکار کے طور پر زندگی گزار رہے ہیں ، جو بقدر ضرورت زراعت بھی کرتے ہیں ۔
چیکو کا علاقہ مقامی قبائل کے دیگر گروہوں کا گھر تھا جیسے کہ گوئےکرو اور پایاگُوا ، جو شکار ، جمع کرنا اورماہی گیری کے ذریعے زندگی گُزارتے تھے ۔
16ویں صدی عیسوی پراگوے جسے پہلے " دی جیانٹ پرونس آف دی انڈیز " کہا جاتا تھا ، کا جنم مقامی دیسی جماعتوں کے ساتھ اسپینی فاتحین کے ساتھ ہوئی لڑائی کے نتیجہ میں وجود میں آیا تھا ۔
اسپینیوں نے مستعاریت عہد کا آغاز کیا جو تین صدی تک برقرار رہا ۔
1537ء میں اسونسیون کی بنیاد کے بعد پیراگئے اپنا دیسی کردار اور شناخت برقرار رکھنے میں کامیاب رہا ۔
ارجنٹائن دنیا میں سب سے بہترین پولو ٹیموں اور کھلاڑیوں کی وجہ سے مشہور ہے ۔
سال کا سب سے بڑا ٹورنامنٹ دسمبر میں لاس کانتاز میں واقع پولو کے میدانوں میں منعقد ہوتا ہے ۔
سال کے دیگر اوقات میں یہاں چھوٹے درجہ کے ٹورنامنٹ اور میچوں کا بھی نظارہ کیا جاسکتا ہے ۔
ٹورنامنٹ سے جڑی خبروں اور پولو میچوں کے ٹکٹ کہاں سے خریدیں اس کی معلومات کیلئے اسوسی ایشن ارجنٹینا ڈی پولو چیک کریں ۔
فاک لینڈ کی سرکاری کرنسی فاک لینڈ پاؤنڈ ( FKP ) ہے جس کی قدر ایک برطانوی پاؤنڈ ( GBP ) کے متوازی ترتیب دی گئی ہے ۔
رقم کا تبادلہ جزیرے کے اس واحد بینک میں کیا جا سکتا ہے جو اسٹینلی میں ایف آئی سی ویسٹ اسٹور کے سامنے واقع ہے ۔
برطانوی پاؤنڈز کو عمومی طور پر جزائر میں کہیں بھی اور اسٹینلے کریڈٹ کارڈ کے اندر منظور کیا جائے گا اور امریکی ڈالرز بھی اکثر قبول کیے جاتے ہیں ۔
باہری جزیروں کے کریڈٹ کارڈ غالبا تسلیم نہیں کیے جائیں گے ، حالانکہ برطانیہ ، یوروپ اور امریکی کرنسی لی جاسکتی ہے ؛ قابل قبول ادائیگی طریقہ کا تعین کرنے کیلئے مالکان سے پیشگی معلومات حاصل کر لیں ۔
یہ تقریباً نامُمکن ہے کہ فالک لینڈز کی کرنسی کا تبادلہ جزائر سے باہر کیا جائے ، لہٰذا جزائر کو چھوڑنے سے قبل پیسوں کا تبادلہ کرلیں ۔
چونکہ مونٹی ویڈیو ، خطِ استوا کا جنوب ہے ، یہاں موسم گرما ہوتا ہے جب شمالی نصف کُرے میں سردی ہوتی ہے اور اسی طرح مخالف بھی ایسا ہی ہوتا ہے ۔
مونٹے ویڈیو ذیلی مدارین میں ہے ؛ گرمیوں کے مہینوں میں ، 30 ڈگری سینٹی گریڈ سے زائد درجہءِحرارت عام ہیں ۔
موسم سرما حیرت انگیز طور پر ٹھنڈا ہوسکتا ہے : درجہ حرارت کبھی کبھار منجمد پوائنٹ سے نیچے جاتی ہے ، لیکن ہوا اور نمی تھرما میٹر پر نظر آنے والی ٹھنڈ سے موسم کو کہیں زیادہ سرد بنا دیتی ہے ۔
" برسات " اور " خشک " موسم کے لیے کوئی وقت مقرر نہیں : بارش کی مقدار سارا سال لگ بھگ یکساں رہتی ہے ۔
گو پارک کے بہت سے حیوانات انسانوں کو دیکھنے کے عادی ہیں ، لیکن وحشی جانور پھر بھی وحشی ہوتے ہیں جن کو نہ کچھ کھلانا چاہئے نہ ان کو چھیڑنا چاہئے ۔
پارک حکام کے مطابق ، ریچھ اور بھیڑیوں سے کم از کم 100 گز / میٹر اور دوسرے جنگلی جانوروں سے 25 گز / میٹر دور رہیں !
باوجود اس کے کہ وہ بظاہر کتنے شائستہ نظر آتے ہیں ، ارنا بھینسا ، بارہ سنگا ، موس ، ریچھ اور تقریباً ہر بڑا جانور حملہ کر سکتا ہے ۔
ہر ایک سال درجنوں زائرین زخمی ہوتے ہیں کیونکہ وہ مناسب دوری نہیں رکھتے ۔ یہ جانور بڑے ، جنگلی اور نقصان پہنچانے والے ہیں ، اس لئے انہیں راستہ دیں ۔
مزید اس بات کا خیال رہے کہ بدبودار کھانا ریچھ اور دوسرے جنگلی جانوروں کو راغب کرتا ہے ۔ چنانچہ بدبودار کھانا لانے یا پکانے سے گریز کریں اور کیمپ کو صاف رکھیں ۔
آپیا سموآ کا دار الحکومت ہے ۔ یہ شہر اُپولو جزیرہ میں آباد ہے اور اس کی آبادی چالیس ہزار40 ، 000 کے اندر ہے ۔
اپیا 1850 کی دہائی میں قائم کیا گیا اور 1959 سے سموا کی سرکاری دارالحکومت ہے ۔
ہاربر ( پیرل ) بندرگاہ 1889 میں ایک بدنام زمانہ بحری معرکہ آرائی کا مقام تھا جب جرمنی ، امریکہ اور برطانیہ کے سات جہازوں نے بندرگاہ چھوڑنے سے انکار کردیا ۔
ایک برطانوی کروزر کے علاوہ تمام جہاز ڈوب گئے ۔ تقریبا 200 امریکی اور جرمن جانیں ضائع ہوئیں ۔
ماؤتحریک کے زیر اہتمام آزادی کی جدوجہد کے دوران شہر میں ایک پُر امن اجتماع کے نتیجے میں پیروماؤنٹ کے سربراہ ٹوپوا تماسیس لیلوفی سوم کی ہلاکت ہوئی ۔
آک لینڈ چونکہ دو گودیوں کے کنارے واقع ہے لہذا یہاں متعدد شواطی ( بیچز ) پائے جاتے ہیں ۔ سب سے زیادہ پسندیدہ تین علاقوں میں ہیں ۔
شمالی ساحل سمندر ( شمالی ہاربر ضلع میں ) بحر اوقیانوس پر واقع ہے اور شمال میں طویل کھاڑی سے جنوب میں ڈیونپورٹ تک پھیلا ہے ۔
وہ تقریبا سارے ریتیلے ساحل ہیں جو تیراکی کے لیے محفوظ ہیں ، اور زیادہ ترمیں سایہ ہوتا ہے جو کہ پوہوتکاوا کے درخت فراہم کرتا ہے ۔
تماکی ڈرائیو مشن بے کے بالامنڈی کے مضافات میں ساحل سمندر ویٹماٹا ہاربر پر واقع ہے اور سینٹ ہیلیرز سنٹرل آکلینڈ میں واقع ہے ۔
بعض اوقات یہ فیملی شواطی بھیڑ بھاڑ والی ہوتی ہیں اور سمندر کنارے بڑی تعداد میں دوکانیں پائی جاتی ہیں ۔ یہاں تیرنا محفوظ ہے ۔
خاص مقامی بییر کا نام " نمبر ون " ہے ، یہ کثیف بییر نہیں ہے بلکہ خوشگوار اور تازگی بخش ہے ۔ دوسری مقامی بییر " مانتا " کہلاتی ہے ۔
پینے کے لئے بہت سی فرانسیسی شرابیں موجود ہیں ، تاہم نیوزی لینڈ اور آسٹریلیا کی شرابیں بہتر سفر کر سکتی ہیں ۔
محلّی ٹیپ واٹر پینے کے لئے کاملاً محفوظ ہے لیکن اگر تمہیں ڈر ہے تو بوتل کا پانی بھی آسانی سے حاصل کیا جا سکتا ہے ۔
آسٹریلیائی باشندوں کیلئے " فلیٹ کافی " کا تصور غیر مانوس ہے ۔ شارٹ بلیک ' اسپریسو ' ہے ، کیپوچینو میں کافی زیادہ کریم ( جھاگ نہیں ) ڈالی جاتی ہے ، اور چائے بغیر دودھ کے پیش کی جاتی ہے ۔
ہاٹ چاکلیٹ بلجین معیار کی ہے فروٹ جوس مہنگا ہے لیکن خوب ہے ۔
ریف کے لئے بہت سارے سفر پورے سال کیے جاتے ہیں ، اور ریف پر ان وجوہات میں سے کسی کی وجہ سے نقصانات نایاب ہیں ۔
پھر بھی ، حکام سے صلاح و مشورہ لیں ، تمام علامات کی تعمیل کریں ، اور حفاظتی انتباہات پر مکمل توجہ دیں ۔
باکس جیلی فش اکتوبر سے اپریل تک 1770 کے شمال میں ساحل اور دریاؤں کے کناروں کے پاس نمودار ہوتی ہیں ۔ وہ کبھی کبھار ان مدتوں کے علاوہ بھی دیکھی جا سکتی ہیں ۔
شارک موجود ہیں ، تاہم وہ شاذ و نادر ہی انسانوں پر حملہ کرتی ہیں ۔ زیادہ تر شارک انسانوں سے خوفزدہ ہیں اور دور تیرتی ہیں ۔
نمکین پانی والے مگرمچھ سمندر میں فعال طریقے سے نہیں رہتے ہیں ، ان کا بنیادی مسکن راکہیمپٹن سے دریا جوارندمھ کے شمال میں ہے .
پیشگی بُکنگ مسافر کو ذہنی سکون عطا کرتی ہے کہ اپنی منزل پر پہنچنے کے بعد سونے کا انتظام ہوجائے گا ۔
ٹریول ایجنٹس کے پاس اکثر مخصوص ہوٹلوں کی ڈیلز یا پیشکشیں ہوتی ہیں ، حالانکہ آپ کے لیے ممکن ہے کہ بذریعہ ایک ٹریول ایجنٹ ، دیگر اقسام کی رہائشیں بُک کرسکیں ، جیسے کہ کیمپنگ گراؤنڈز ۔
ٹریول ایجنٹ عام طور سے ایسے پیکچ آفر کرتے ہیں جو ناشتہ ، ایر پورٹ سے جانے آنے کے لئے نقل و حمل کے انتظامات یا مشترکہ طور پر ہوٹل اور جہاز کے بھی پیکج ہوتے ہیں ۔
اگر آپ آفر یا اپنی منزل مقصود کیلئے دیگر دستاویزات ( جیسے ویزا ) سے متعلق سوچنے میں وقت لگائیں گے تو وہ لوگ آپ کا ریزرویشن بھی روک سکتے ہیں ۔
کسی بھی ترمیمات یا درخواستوں کو ٹریول ایجنٹ کی معرفت ارسال کیا جائے ، نہ کہ براہ راست ہوٹل کو ۔
کُچھ تہواروں کے لیے ، حاضرین کی کثیر تعداد جو موسیقی کے تہواروں میں تھی ، اُنہوں نے وہیں پڑاؤ ڈالنے کا فیصلہ کیا اور زیادہ تر حاضرین نے اسے تجربے کا ایک بڑا حِصّہ گردانا ۔
اگر آپ ایکشن کو بالکل قریب سے دیکھنا چاہتے ہیں تو آپ کو موسیقی کے قریب کیمپنگ کے مقام پر جگہ پانے کیلئے جلدی جانا ہوگا ۔
یاد رکھیں کہ اصل اسٹیج پر موسیقی کا پروگرام بھلے ہی ختم ہوگیا ہو ، لیکن وہاں فیسٹول کے بہت سے حصوں میں موسیقی دیر رات تک بجتی رہے گی ۔
کچھ فیسٹول میں فیملی والوں اور چھوٹے بچوں کے قیام کی خصوصی جگہیں ہوتی ہیں ۔
اگر موسم سرما میں شمالی بالٹک پار کر رہے ہیں تو کیبن کا مقام چیک کریں ، اس لئے کہ برف سے گزرتے وقت انتہائی وحشت ناک آواز ہوتی ہے ، جو ڈراتی ہیں ۔
سینٹ پیٹرز برگ کروز میں قصبے میں گزارا جانے والا تفریحی وقت شامل ہے ۔ کروز کے مسافروں کو ویزا کے تقاضوں سے استثنیٰ حاصل ہے ( شرائط کی پڑتال کریں ) ۔
کیسینوز اصل میں وقت کو بڑھانے کی بہت کوشش کرتے ہیں اور مہمان پیسے خرچ کرتے ہیں ۔ کھڑکیاں اور گھڑیاں عام طور پر نہیں ہوتی ہیں ، اور نکلنا بھی مشکل ہوسکتا ہے ۔
ان کے یہاں عموماً مخصوص اطعمہ ، مشروبات اور ترفیہات کی آفرس ہوتی ہیں تاکہ مہمانوں کا موڈ اچھا رہے اور وہ اس مقام پر قیام کرتے رہیں ۔
کُچھ جگہیں ، گھر پر الکحل کے مشروبات کی پیشکش کرتی ہیں ۔ تاہم ، شراب نوشی فیصلہ سازی کو خراب کرتی ہے اور تمام اچھے جوئے باز ہوش میں رہنے کی اہمیت کو جانتے ہیں ۔
جو کوئی اونچے ارض البلد میں گاڑی چلانے جا رہا ہو یا پہاڑیوں سے گزر رہا ہو ، انہیں ممکنہ برف باری ، آئس ، یا منجمد کرنے والے درجہ حرارت کا خیال رکھنا چاہئے ۔
برفیلے اور اولے والے راستوں پر رگڑ کم ہوتی ہے اور آپ گاڑی نہیں چلا سکتے ، گویا کہ آپ ننگے ڈامر پر ہوں ۔
شدید برفانی طوفان کے دوران اتنی برف جس کی وجہ سے آپ پھنس جائیں ، وہ بہت ہی کم وقت میں گر جاتی ہے ۔
برف گرنے یا اڑنے سے یا گاڑی کی کھڑکیوں پر کثافت یا برف کے ہونے کی وجہ سے بھی کچھ دکھائی نہیں دیتا ۔
دوسری طرف ، سرد اور برفیلے موسم عام طور پر بہت سے ممالک میں ہوتے ہیں ، اور اکثرسارا سال آنے جانے میں کوئی رکاوٹ پیش نہیں آتی ہے ۔
سفاری غالباً افریقہ میں اعلیٰ پیمانے پر سیاحت لانے کا مرکز ہیں اور بہت سے دورہ کرنے والوں کے لیے نُمایاں ہیں ۔
عام اصطلاح میں سفاری سے مراد افریقہ کے حیرت ناک وحوش بالخصوص سبز میدانوں کے وحوش کو دیکھنے کے لئے خشکی کا سفر ہے ۔
کچھ جانور ، جیسے ہاتھی اور جیراف ، کاروں کے قریب آجاتے ہیں اور معیاری سامان کے ذریعہ اچھی طرح سے دیکھے جائیں گے ۔
شیر ، چیتے اور تیندوے عام طور پر شرمیلے ہوتے ہیں اور آپ اُن کو دُوربین سے زیادہ بہتر دیکھ سکیں گے ۔
پیادہ سفاری ( جسے " بش واک " ، " ہائکنگ سفاری " یا " فوٹنگ " بھی کہا جا تا ہے ) عبارت ہے چند گھنٹوں یا کئی دنوں کی ہائکنگ سے ۔
پیرا اولمپکس 24 اگست سے 5 ستمبر 2021 ء منعقد ہوںگے ۔ کچھ تقریبات پورے جاپان کے مختلف مقامات پر منعقد ہوںگے ۔
ٹوکیو وہ واحد ایشیائی شہر ہوگا جس نے دو سمراولمپکس کی میزبانی کی ، وہ 1964ء میں بھی کھیلوں کی میزبانی کرچُکا ہے ۔
اگر آپ نے 2020 کیلئے اپنی فلائٹس اور قیام کی بُکنگ ملتوی کرنے کے اعلان سے قبل ہی کر لی ہے ، تو آپ کے سامنے نازک حالات پیش آسکتے ہیں ۔
منسوخی کی پالیسیاں مختلف ہوتی ہیں ، لیکن مارچ کے آخر سے زیادہ تر کورونا وائرس پر مبنی پالیسی جولائی 2020 تک توسیع نہیں ہوتی ہے ، جب اولمپک کو منسوخ کرنے کا فیصلہ کیا گیا تھا ۔
توقع ہے کہ بیشتر پروگراموں کے ٹکٹوں کی قیمت 2 ، 500 ین سے ، 130 ، 000 ین کے درمیان ہوگی ، جس میں غیر معمولی ٹکٹوں کی قیمت لگ بھگ 7000 ین ہوسکتی ہے ۔
استری سے گیلے کپڑوں کو سکھایا جا سکتا ہے ۔ اگر تمہارے کمرہ میں استری نہیں تو بہت سے ہوٹل استری اور استری کے بورڈ کو عاریتاً مہیا کرتے ہیں ۔
اگر استری موجود نہیں ہے اور آپ اگر آپ بغیر استری ہوئے موزے نہیں پہنتے تو ایک ہیئر ڈرائر استعمال کرنے کی کوشش کریں اگر موجو ہو ۔
احتیاط رکھیں کہ آپ کا کپڑا زیادہ گرم نہ ہونے پائے ( ورنہ یا تو وہ سکڑ جائے گا یا جھلس جائے گا ) ۔
پانی کو صاف کرنے کے مختلف طریقے ہیں ، مخصوص خطرات کے خلاف کچھ زیادہ مؤثر ہیں ۔
کُچھ علاقوں میں ، ایک منٹ کے لیے پانی ابالنا کافی ہے ، کُچھ اور جگہوں پر ، بہت سے منٹ درکار ہیں ۔
فلٹرز تاثیر میں مختلف ہوتی ہیں ، اور آپ کو تشویش ہونی چاہئے ، تو پھر آپ ایک قابل بھروسہ کمپنی سے ایک مہر بند بوتل میں آپ کو پانی خریدنے پر غور کرنا چاہئے .
مسافر جانوروں کے ایسے مضرات کا سامنا کر سکتے ہیں جن سے وہ اپنے آبائی خطوں میں نامانوس ہوں ۔
کیڑے غذا کو خراب کرسکتے ہیں ، سوزش کا سبب بن سکتے ہیں ، یا خطرناک صورت میں الرجک اثرات کا سبب بن سکتے ہیں ، زہر پھیلا سکتے ہیں یا انفیکشن پہنچا سکتے ہیں ۔
بذات خود متعدی بیماریاں ، یا لوگوں کو اپنی طاقت کے زور سے زخمی یا ہلاک کرنے والے خطرناک جانور ، عموماً وبا کے طور پر شمار نہیں ہوتے ہیں-
ڈیوٹی فری شاپنگ سے متعینہ مقامات پر ٹیکس اور اکسائز سے مستثنی سامان کوخریدنے کا موقع ملتا ہے ۔
دوسرے ممالک کے مسافروں کو بھاری ٹیکس دینے کا پابند کر کے بعض اوقات معقول مقدار میں رقم بچائی جا سکتی ہے ، خاص طور پر تمباکو اور شراب جیسی مشروبات پر ۔
پوائنٹ میرین اور فیئرماؤنٹ کے درمیان پھیلاؤ کے سبب بفیلو @-@ پٹسبرگ ہائیوے پر الگ تھلگ اندرونی جنگلی علاقے کے درمیان سے کثرت سے گزرتے ہوئے گاڑی چلانا مشکل بھرا کام ہوتا ہے ۔
اگر آپ دیہی سڑکوں پر ڈرائیونگ کی عادی نہیں ہے تو آپ الرٹ رہیں : ان راستوں میں اونچ نیچ ، تنگ لین اور اچانک تیز موڑ زیادہ ہوتے ہیں ۔
مقرر کردہ رفتار کی حد قابل ذکر طور پرسابقہ اور مابعد سیکشن کے مقابلہ کم ہے @-@ عام طور پر 35 @-@ 40 میل فی گھنٹہ ( 56 @-@ 64 کیلو میٹر / گھنٹہ ) - اور اس کی سختی سے تعمیل اور بھی زیادہ اہمیت کی حامل ہے ۔
دلچسپی کی بات یہ ہے کہ یہاں پر موبائل فون کی خدمات اس روٹ کے بہت سے دوسرے حصوں جیسے کہ پنسلوانیا کے جنگلات کی بہ نسبت بہت اچھی ہیں ۔
جرمن پیسٹریز بہت اچھی ہوتی ہیں اور بواریا میں بہت اقسام کی اور بھرپور ہوتی ہیں ، جنوبی پڑوسی آسٹریا کے جیسی ۔
فروٹ پیسٹریز عام ہیں ، جن میں تمام سال پیسٹریز میں سیب شامل کیا جاتا ہے اور چیریاں اور بیریاں موسم گرما کے دوران اپنا چہرہ دکھاتی رہتی ہیں ۔
جرمنی کی بہت سی بیک کردہ اشیاء میں بادام ، اخروٹ اور دیگر درختوں کے گری دار میوے بھی شامل ہوتے ہیں ۔ مقبول کیک کی اکثر و بیشتر ایک کپ تیز کافی کے ساتھ خاص طور پر اچھی طرح جوڑی بنتی ہے ۔
اگر آپ چھوٹی لیکن شاندار پیسٹریز چاہتے ہیں ، تو علاقائی نام سے جانی جانے والی برلنر ، فینکوکین یا ریپفین آزمائیں ۔
کری مسالہ اور نباتات کے ساتھ گوشت یا سبزی سے بنائی جانے والی ایک ڈش ہے ۔
سیال مواد کی مقدار کی بنیاد پر کوئی سالن " خشک " یا " گیلی " ہوسکتا ہے ۔
شمالی ہند اور پاکستان کے اندرونی علاقوں میں دہی کو عموماً کڑھی میں استعمال کیا جاتا ہے ؛ جنوبی ہند اور برصغیر کے دیگر ساحلی علاقوں میں عموماً ناریل کا دودھ استعمال کیا جاتا ہے ۔
17,000 جزیروں میں سے انڈونیشیائی کھانا ایک اصطلاح ہے جو ملک بھر میں پائے جانے والے علاقائی کھانوں کی ایک وسیع قسم کا احاطہ کرتا ہے ۔
لیکن ، اگر مزید کوالیفائر کے بغیر استعمال کیا جائے ، تو اس اصطلاح سے مراد اصل جزیرہ جاوا کے وسطی اور مشرقی علاقوں کا کھانا ہے ۔
جاویانی کھانے ، جو اب پورے جزیرے میں وسیع پیمانے پر دستیاب ہیں ، یہ مختلف قسم کے موسمی کھانے ہیں ، جن کے مشہور ذائقوں مین مونگ پھلی ، مرچ ، چینی ( خاص طور پر جاویانی کے ناریل کی چینی ) اور مختلف خوشبو دار مسالے ہوتے ہیں ۔
رکاب سوار کے پاؤں کے لئے معاون ہوتے ہیں جو پالان کے دونوں طرف لٹکے ہوتے ہیں ۔
وہ سوار کو زیادہ ثبات فراہم کرتی ہے لیکن اس میں یہ بھی خطرہ ہے کہ سوار کا پاؤں اس میں پھنس سکتا ہے ۔
اگر کسی سوار کو گھوڑے سے پھینک دیا جاتا ہے لیکن اس کا پاؤں زين میں پھنس جاتا ہے ، گھوڑے کے بھاگنے پر وہ گھسیٹے جاسکتے ہیں ۔ اس خطرے کو کم سے کم کرنے کے لئے کئی ایک حفاظتی تدابیر اختیار کی جاسکتی ہیں ۔
سب سے پہلے ، زیادہ تر سوار سواری کے ایسے جوتے پہنتے ہیں جس میں لمبی ایڑھی ہو ، ہموار ہو ، کافی تنگ ہو اور تنہا ہو ۔
اگلا ، بعض زینوں بالخصوص انگلش زینوں میں سیفٹی بار لگی ہوتی ہے جسے اگر گرنے والا سوار پیچھے سے کھینچے تو رکاب کا چمڑا زین سے الگ ہوکر گر جاتا ہے ۔
وادی کوچامو - چلی میں کوہ پیمائی کا سب سے عمدہ مقام ہے ، جو جنوبی امریکہ کے یوسمائٹ کے نام سے مشہور ہے ، اور اس میں مختلف قسم کی بڑی گرینائٹ یا سنگ خارے کی دیواریں اور چٹانیں ہیں-
چوٹیوں پر سے اونچے مقامات سے دم بخود کر دینے والے نظارے شامل ہیں ۔ دنیا کے تمام علاقوں کے کوہ پیما مسلسل اس کی دیواروں کے لامتناہی سلسلوں کے درمیان نئے راستے بنانے کے لیے کوشاں ہیں ۔
ڈاؤن ہل سنو اسپورٹس جس میں اسکیئنگ اور اسنوبورڈنگ شامل ہیں ، وہ مقبول ترین کھیل ہیں جس میں کھلاڑی برف سے ڈھکی چٹانوں پر اسکیز یا اپنے پیر میں اسنوبورڈ لگا کر نیچے کی طرف پھسلتے ہیں ۔
اسکیئنگ ایک بڑی دلچسپ سفری سرگرمی ہے ، جس کے بہت سارے شائقین ہوتے ہیں ، جنہیں کبھی کبھار " ایسکی بوم " کہا جاتا ہے ، جو کسی خاص جگہ پر اسکیئنگ کی خاطر اپنی پوری چھٹیاں گزارنے کی منصوبہ بندی کرتے ہيں ۔
اسکیئنگ ( برف پر پھسلنے کا مشغلہ ) بہت قدیم ہے - جن غار کی پینٹنگز میں اسکیئرز کو دکھایا گیا ہے وہ 5000 سال قبلِ مسیح پرانی ہیں !
ڈاؤن ہل اسکیئگ کھیل کا رواج کم و بیش 17ویں صدی میں شروع ہوا ، اور 1861 میں پہلا تفریحی اسکئی کلب ناروے کے باشندوں نے آسٹریلیا میں کھولا تھا ۔
پیٹھ پر سامان لاد کر برف پر پھسلنا : اس عمل کو بیک کنٹری اسکی ، اسکی ٹورنگ یا اسکی ہائیکنگ بھی کہتے ہیں ۔
یہ اس سے متعلق ہے لیکن عام طور پر الپائن اسٹائل ایسکی ٹور یا کوہ پیمائی اس میں شامل نہیں ہے ، آخر الذکر کو ڈھلوان خطے میں کیا جاتا ہے اور اس میں زیادہ سخت ایسکی اور جوتے کی ضرورت پڑتی ہے ۔
اسکیئنگ روٹ کے بارے میں اسی طرح سوچو جس طرح ہائکنگ یا پیادہ روی کے روٹ کے بارے میں ۔
اچھی حالت میں آپ چہل قدمی کے بجائے کسی بھی طرح زیادہ دوری طے کر پائیں گے- لیکن کبھی کبھار ہی آپ تیار کردہ ٹریکس میں بغیر بھاری بیک پیک کے کنٹری اسکیئنگ کی رفتار حاصل کر پائیں گے ۔
یوروپ نسبتا چھوٹا بر اعظم ہے لیکن بڑی تعداد میں وہاں آزاد ممالک ہیں ۔ عام صورتحال میں متعدد ممالک میں سفر کرنے کا مطلب ہے کہ آپ کو ویزا اور پاسپورٹ کنٹرول کی درخواست متعدد بار دینی پڑے گی ۔
تاہم شینجن کا علاقہ اس سلسلے میں کسی حد تک ایک ملک کی طرح کام کرتا ہے ۔
جب تک آپ اس خطے میں رہتے ہیں ، آپ عام طور پر دوبارہ پاسپورٹ کنٹرول چیک پوائنٹ سے گزرے بغیر سرحد عبور کرسکتے ہیں ۔
اسی طرح ، ایک شینگن ویزے کا حامل ہونے سے آپ کو ہر شینگن رکن ملک کے ویزے کے لیے علیحدہ علیحدہ درخواست دینے کی ضرورت نہیں ، اسطرح اس سے وقت ، پیسے اور کاغذی کاروائی کی بچت ہوتی ہے ۔
کوئی عالمی تعریف نہیں ہے جس کی رو سے تیار شدہ چیزوں کو نایاب قرار دیا جائے ۔ کچھ ٹیکس ایجنسی 100 برس سے زیادہ پرانی چیزوں کو نایاب قرار دیتی ہیں ۔
تشریح میں جغرافیائی تغیرات ہیں ، جہاں عمر کی حد یورپ کے مقابلے شمالی امریکہ جیسی جگہوں میں کم ہوسکتی ہے ۔
دست کاریوں کی عتایق کی حیثیت سے تعریف کی جا سکتی ہے ، گو وہ مماثل انبوہی پیمانہ پر تولید کی جانے والی اشیاء سے عمر میں کمتر ہیں ۔
قطبی ہرن پالنا سامی قوم کے لئے معاش کا اہم ذریعہ ہے اور تجارت کے گرد و پیش کی ثقافت دوسرے پیشوں سے وابستہ بہت سے لوگوں کے لئے بھی اہم ہے ۔
حتّیٰ کہ روایتی ، اگر چہ سارے سامی بڑے پیمانے پر قطبی ہرن پالنے میں ملوث نہیں تھے لیکن وہ مچھلی کے شکار ، جانوروں کے شکار اور اسی طرح کی چیزوں پر زندگی گزارتے تھے ، قطبی ہرن کو زیادہ تر ڈرافٹ جانور کی طرح رکھتے تھے ۔
آج بہت سارے سامی قوم کے لوگ جدید تجارت میں کام کرتے ہیں ۔ سامی علاقے میں سیاحت آمدنی کا ایک اہم ذریعہ ہے ۔
حالانکہ اس کا استعمال بڑے پیمانے پر ہوتا ہے ، لیکن اس کے منفی دقیانوسی تصورات اور رومنی عوام کے غلط تاثرات کے ساتھ وابستگی کے سبب خاص طور پر غیر رومن افراد لفظ " جپیسی " کو اکثر جارحانہ تصور کرتے ہیں ۔
اگر آپ ایسے ملک کا دورہ کریں گے جہاں سفری تجاویز مشروط ہے ، تو آپ کی سفری صحت بیمہ یا آپ کے دورے کی منسوخی کا بیمہ متاثر ہوسکتا ہے ۔
آپ اپنی حکومت کے علاوہ دوسری حکومتوں کا مشورہ بھی لینا چاہ سکتے ہیں ، لیکن ان کا مشورہ ان کے اپنے شہریوں کے لئے ہوتا ہے ۔
مثال کے طور پر مشرق وسطی میں امریکی شہریوں کو یوروپی اور عربوں سے مختلف صورتحال کا سامنا کرنا پڑ سکتا ہے ۔
حکومتی صلاح کسی ملک کی سیاسی حالت کا محض مختصر بیانیہ ہے ۔
پیش کئے گئے خیالات اکثرسرسری ، عمومی اور بہت زیادہ سادہ ہیں بہ نسبت ان تفصیلی معلومات کے جو دوسری جگہوں پر ملتی ہیں ۔
شدید موسم ایک عمومی اصطلاح ہے جس سے مراد کوئی بھی خطرناک موسمی کیفیت جو امکانی ضرر ، سنگین سماجی اتھل پتھل ، یا انسانی جانوں کے اتلاف کا باعث بنے ۔
موسم کی سختی دنیا کے کسی بھی ملک میں پڑسکتی ہے ، اور اس کی مختلف قسمیں ہیں ، جو جغرافیہ ، ٹوپوگرافی فضائی کیفیات پر منحصر ہوتی ہے ۔
تیز ہوائیں ، اولے ، زیادہ بارش اور جنگل کی آگ شدید موسم کی صورتیں اور اثرات ہیں ، جیسے طوفان ، سمندری طوفان ، آبی خطوں اور چکرواتوں ہیں ۔
علاقائی اور موسمی آب و ہوا کے خراب مظاہروں میں سے دھند والی شدید برفانی طوفان ، اولے کے طوفان ، برفیلے طوفان اور دھول کے طوفان شامل ہیں ۔
مسافروں کو پُر زور نصیحت کی جاتی ہے کہ وہ اپنے منطقہ کو لاحق ہونے والے شدید موسم کے خطرہ سے با خبر رہیں جو ان کے سفر کے پلان کو متاثر کر سکتا ہے ۔
جو کوئی کسی ایسے ملک کا دورہ کر رہا ہو جسے جنگ زدہ علاقہ تصور کیا جاسکتا ہے ، انہیں پیشہ ورانہ تربیت حاصل کرنی چاہئے ۔
" مخالف ماحول کورس " کے لئے انٹرنیٹ کی تلاش پر شاید کسی مقامی کمپنی کا پتہ فراہم کرے گی ۔
نصاب میں یہاں بتائےگئے تمام مسائل کا تفصیل سے ، عام طور پر مشقی تجربہ کے ساتھ احاطہ کیا جائے گا ۔
ایک نصاب عام طور پر 2 @-@ 5 دنوں کا ہوگا اور اسمیں رول پلے ، بہت سے فرسٹ ایڈ اور کبھی کبھار ہتھیاروں کی ٹریننگ بھی شامل ہوگی ۔
ویرانے کی بقاء سے متعلق کتابیں اور رسائل عام ہیں ، لیکن جنگی علاقوں سے متعلق مطبوعات کم ہیں ۔
وہ مسافر بیرون ملک میں جنسی تبدیل کرنے کی سرجری کا منصوبہ بنا رہے ہیں انہیں یقینی بنانا چاہئے کہ ان کے پاس واپس لوٹنے کے درست دستاویزات موجود ہیں ۔
ایسی جنس جنہوں نے ( X ) نہیں لکھا ہے یا مطلوبہ نام اور جنس سے میل کھاتا ہوئے دستاویزات نہیں ہیں ان کو پاسپورٹ جاری کرنے کی حکومت کی منشاء الگ ہوتی ہے ۔
غیر ملکی حکومتوں کی طرف سے ان دستاویزات کے احترام کرنے کی خواہش بالکل ویسے ہی وسیع پیمانے پر متغیر ہے .
ستمبر 11 ، 2001 کے حوادث کے بعد کے زمان میں سیکیورٹی چیک پوائبٹس پرتفتیشات زیادہ مداخلت کارانہ ہو گئی ہیں ۔
قبل ازعملیاتی مخنث افراد کو اپنی پرائیویسی اور عزت کے ساتھ اسکینرز سے گپزرنے کی توقع نہیں رکھنی چاہیے ۔
چیر دھارے لہروں کا واپسی بہاؤ ہے جو ساحل پے ختم ہو جاتے ہیں جو اکثر پتھریلے یا اس جیسے ہوتے ہیں ۔
زیر آب ٹوپولوجی کی وجہ سے واپسی کی رفتار چند گہرے سیکشن پرمرکوز ہوتی ہے ، اور گہرے پانی میں تیز کرنٹ پیدا ہوسکتا ہے ۔
زیادہ تر اموات پانی کے دھار کے خلاف تیرنے کی کوشش ، جو شاید نا ممکن ہے ، کی وجہ سے پیدا ہونے والی تھکاوٹ کے نتیجے میں ہوتی ہیں ۔
جیسے ہی تم دھارے سے نکل آؤگے ویسے ہی تیراکی حسبِ معمول آسان نہیں ہو جائے گی ۔
وہاں نشانہ بنانے کی کوشش کریں جہاں آپ دوبارہ نہ پکڑے جائیں یا ، اپنے ہنر پر انحصار کرتے ہوئے خواہ آپ کو نوٹس دیا گیا ہو ، ہوسکتا ہے آپ بچائے جانے کا انتظار کرنا چاہتے ہوں ۔
دوبارہ داخلی صدمہ تہذیبی صدمے کی نسبت زیادہ جلد آتا ہے ( اُس میں ہنی مون کی مدت کم ہوتی ہے ) ، دیر تک رہتا ہے اور بہت شدت کا حامل ہوسکتا ہے ۔
وہ سیاح جنہیں نئے تہذیب و تمدن اختیار کرنا وقت کے لحاظ سے آسان رہا ہو کبھی کبھار انہیں اپنی تہذیب کو دوبارہ اختیار کرنا مشکل ہوجاتا ہے ۔
بیرونِ ملک رہنے کے بعد جب تم اپنے وطن واپس آتے ہو تو تمہیں محسوس ہوتا ہے کہ تم نئے کلچر سے مطبوع اور اپنے دیسی کلچر کی صفات سے محروم ہو گئے ۔
جب تم پہلی بار بیرونِ ملک گئے تو وہاں کے لوگوں نے تسامح سے کام لیا ہو گا کیوں کہ وہ جانتے تھے کہ کسی نئے ملک میں آنے والے مسافروں کو تطبیع کی ضرورت ہے ۔
ممکن ہے کہ افراد اس امر کی توقع نہ رکھتے ہوں کہ گھر واپس جانے والے مسافروں کے لیے صبر اور سمجھ بوجھ بھی ضروری ہے ۔
پرامڈ ساؤنڈ اور لائٹ شو بچوں کیلئے اس علاقے میں دلچسپ چیزوں میں سے ایک ہے ۔
آپ اہرام کو تاریکی میں دیکھ سکتے ہیں اور آپ ان کو شو شروع ہونے سے پہلے کے سکون میں بھی دیکھ سکتے ہیں ۔
عام طور پر آپ ہمیشہ سیاحوں اور فروخت کنندگان کو پائیں گے ۔ ساؤنڈ اور لائٹ کی کہانی کتابوں کی کہانی کی طرح ہی ہے ۔
ابوالہول پس منظر اور ایک لمبی کہانی کے راوی کے طور پر مقرر کیا جاتا ہے .
پرامڈس پر مناظر دکھائے جاتے ہیں اور مختلف پرامڈس کو روشن کیا جاتا ہے ۔
جنوبی شیٹلینڈ جزیرے ، جنھیں 1819 میں دریافت کیا گیا تھا ، پر متعدد اقوام کا دعویٰ رہا ہے اور ان میں ان کے بیشتر اڈے رہے ہیں ، جن میں سے سولہ اڈے 2020 میں سرگرم ہیں ۔
یہ مجمع الجزائر جزیرہ نما کے شمال میں 120 کیلو میٹر کی دوری پر واقع ہے ۔ سب سے بڑا جزیرہ کنگ جارج آئی لینڈ ہے جس میں ویلا لاس اسٹریلاس کی بستی ہے ۔
دیگر جگہوں میں لیونگسٹن جزیرے اور دلفریب مقامات شامل ہیں جہاں اب بھی فعال آتش فشاں سے بھرا ہوا کالڈیرا ایک شاندار قدرتی بندرگاہ کا نظارہ پیش کرتا ہے ۔
ایلس ورتھ لینڈ بحیرہ بیلنگشھاوزن سے گھرا ہوا جزیرہ نما کا جنوبی علاقہ ہے ۔
یہاں پر شبۃ جزیرہ کے پہاڑ پلاٹو یعنی مُحَدَّب میدان میں ضم ہو جاتے ہیں ، پھر دوبارہ نمودار ہوکرایلسورتھ پہاڑوں کا 360 کلو میٹر طویل سلسلہ تشکیل کرتے ہیں جنہیں منیسوٹا گلیشیئر دو حصوں میں منقسم کر دیتا ہے ۔
سنٹینیل رینج یا شمالی حصہ انٹارٹیکا کی سب سے اونچی پہاڑی ہے ، ونسن میسف کے چوٹی 4892 میٹر ماؤنٹ ونسن پر واقع ہے ۔
دور دراز مقامات پر ، سیل فون کی کوریج کے بغیر ، ایک سیٹلائٹ فون آپ کا واحد راستہ ہوسکتا ہے ۔
ایک سیٹیلائٹ فون عام طور پر ایک موبائل فون کا متبادل نہیں کیونکہ آپ کو ایک فون کال کرنے کے لیے سیٹیلائیٹ کے سامنے واضح لائن کے ساتھ باہر ہونا ضروری ہے ۔
یہ خدمت اکثر شپنگ بشمول تفریحی کشتی نیز مہم جوؤں کے ذریعے استعمال ہوتی ہے جن کو دور کی معلومت اور آواز کی ضرورت ہوتی ہے ۔
اس سرویس سے کنیکٹ ہونے کے لئے تمہارا مقامی ٹیلیفون سروس پرووائڈر مزید معلومات فراہم کر سکتا ہے ۔
ان لوگوں کے لئے جو سال بھر کا وقفہ کرنے کا منصوبہ کر رہے ہیں ایک تیزی کے ساتھ بڑھتا ہوا زیادہ مقبول آپشن ۔
خاص طور پر یہ اسکول پاس آؤٹ طلبہ میں مقبول ہے ، جہاں وہ یونیورسٹی سے قبل اپنی تعلیم کا نقصان کیے بغیرباہر نکلتے ہیں ۔
بہت سے معاملوں میں بیرون ملک میں گیپ سال والے کورس میں اندراج سے دراصل اپنے گھریلو میں واپس اعلی تعلیم میں داخلہ کے مواقع بڑھ جاتے ہیں ۔
عام طور پر ان تعلیمی پروگراموں میں اندراج کے لیے ٹیوشن فیس ہوگا ۔
فن لینڈ کشتی رانی کے لئے ایک عمدہ جگہ ہے ۔ " ہزار جھیلوں کی زمین " میں جھیلوں اور ساحلی جزیروں کی ایک سلسلے میں ہزاروں جزیرے بھی موجود ہیں ۔
جزیرہ نما جھیلوں میں آپ کو لازمی طور پر یاٹ کی ضرورت نہیں ہوتی ہے ۔
اگرچہ ساحلی مجامع الجزائر اور بزرگ ترین جھیلیں واقعتا یاٹ کے لئے بہت بڑی ہیں لیکن چھوٹی کشتیاں حتی کہ قایق مختلف تجربہ پیش کرتی ہیں ۔
فن لینڈ میں کشتی رانی ایک قومی تفریح ​ ​ ہے ، جس میں ہر سات یا آٹھ افراد کے پاس ایک کشتی ہوتی ہے ۔
اس بارے میں ناروے ، سویڈن اور نیوزیلینڈ اس کو میچ کرتے ہیں ، لیکن باعتبار دیگر یہ بالکل منفرد ہے ( مثلاٍ نیدرلینڈس میں عددی تناسب ایک سے چالیس کا ہے ) ۔
بالٹیک کروز کی زیادہ تر خصوصیت سینٹ پیٹرزبرگ ، روس میں ایک توسیع شدہ قیام ہے ۔
اس کا مطلب ہے کہ آپ کچھ دنوں کے لیے دن کے مکمل حصے میں تاریخی شہر کا دورہ کر سکتے ہیں اور رات میں واپس آ کر جہاز پر سو سکتے ہیں ۔
اگر آپ شپ بورڈ سفری تفریحات کو استعمال کرتے ہوئے محض ساحل پر جاتے ہیں تو آپ کو علیحدہ سے ویزا لینے کی ضرورت نہیں ( 2009 تک ) ۔
کچھ تفریحی بحری سفر کے کتابچوں میں برلن ، جرمنی شامل ہے ۔ جیسا کہ آپ اوپر نقشے میں دیکھ سکتے ہیں ، برلن سمندر کے قریب نہیں ہے اور شہر کا دورہ بحری سفر کی قیمت میں شامل نہیں ہے ۔
جہاز کے ذریعے سفر کرنا تمام عُمروں اور پس منظروں سے تعلق رکھنے والے افراد کے لیے ایک خوفناک تجربہ ہوسکتا یے ، خصوصاً اگر اُنہوں نے پہلے پرواز نہیں کی ہو یا ایک المناک واقعے کا سامنا کیا ہو ۔
اسمیں شرم کرنے کی کوئی بات نہیں ہے : یہ ذاتی خوف اور دیگر ناپسندیدہ چیزوں سے زیادہ کچھ نہیں ہے جو بہت سے لوگوں میں پائی جاتی ہے ۔
ہوائی جہاز کے کام کرنے کے طریقہ اور پرواز کے دوران کیا ہوتا ہے کے بارے میں کچھ معلومات سے کچھ لوگوں کے لئے کسی ایسے خوف پر قابو پانے میں مدد مل سکتی ہے جو کسی نا معلوم چیز یا قابو میں نہ ہونے کی بنیاد پر ہوتا ہے ۔
کوریئر کمپنیاں کو چیزیں جلدی پہنچانے کیلئے اچھا پیسہ ملتا ہے ۔ صحیح معنی میں کاروباری دستاویزات ، مال تجارت ، یا مرمت کیلئے بھیجے جانے والے اسپیئر پارٹس کیلئے وقت کافی اہم ہوتا ہے ۔
کچھ راستوں پر ، بڑی کمپنیوں کے اپنے منصوبے ہوتے ہیں ، لیکن دوسرے راستوں اور چھوٹی فرموں کے لئے ایک مسئلہ تھا ۔
اگر انہوں نے فضائی باربداری کے ذریعے سامان بھیجا ہے ، تو کچھ راستوں پر سامان اتارنے اور کسٹم سے گزرنے میں دن لگ چکے ہوںگے ۔
اسے جلدی سے حاصل کرنے کا واحد راستہ یہ تھا کہ اسے رجسٹرڈ سامان کے طور پر بھیجا جاتا ۔ ایئر لائن کے ضوابط مسافر کے بغیر سامان بھیجنے کی اجازت نہیں دیں گے ۔
فرسٹ یا بزنس کلاس میں پرواز کرنے کا کھلا راستا یہ ہے کہ اس امتیاز کے لئے زر کے ایک موٹی گڈی نکال پھینکو ( یا بہتر ہوگا کہ آپ اپنی کمپنی کے ذریعہ اس کی ادائگی کرائیں ) ۔
تاہم ، یہ سستا نہیں ہے : انگوٹھے کے سیدھے اصول کے مطابق ، آپ بزنس کلاس کے لیے عام اکانومی کلاس سے چار گنا زیادہ اور فرسٹ کلاس کے لئے گیارہ گنا زیادہ ادائیگی کرنے کی توقع کرسکتے ہیں !
عام بات کریں تو کاروبار یا ایک جگہ سے دوسری جگہ کیلئے براہ راست پروازوں کے فرسٹ کلاس کیلئے چھوٹ پر غور کرنے کی بھی وجہ نہیں ہے ۔
ایئرلائنس کمپنیاں جانتی ہیں کہ ہوائی سفر کرنے والا مخصوص گروپ کہیں بھی آرام دہ طریقے سے جلدی پہنچنے کیلئے زیادہ ڈالر دینے کیلئے تیار رہتا ہے ، تو ان پر اسی کے مطابق چارج کرتی ہیں ۔
مالدوا کا دارالحکومت کشیناو ہے ۔ مقامی زبان رومانیائی ہے ، لیکن روسی زبان بڑے پیمانے پر استعمال ہوتی ہے ۔
مولڈوا ایک کثیر نسلی جمہوری ملک ہے جو نسلی ٹکراؤ کا شکار رہا ہے ۔
1994 میں ، یہ تنازعہ مشرقی مالدووا میں خود ساختہ طور پر اعلان کردہ جمہوریہ ٹرینسنیسٹریا کی تشکیل کی جانب لے گیا ، جس کی اپنی حکومت اور کرنسی ہے لیکن اسے کسی بھی UN ممبر ملک کی جانب سے تسلیم نہیں کیا گیا ہے ۔
سیاسی مفاوضات کی ناکامی کے با وجود مولڈووا کے ان دونوں حصوں کے ما بین اقتصادی روابط دوبارہ قائم ہو گئے ہیں ۔
مولڈوا کا سب سے بڑا مذہب کٹر عیسائیت ہے ۔
ازمیر تقریباً 3 ۔ 7 ملین کی آبادی والا ترکی کا تیسرا بڑا شہر ہے ، استامبول کے بعد دوسری بڑی بندرگاہ ، اور نقل و حمل کا بہترین محور ۔
اسمرنا کا شہر جو کبھی قدیم تھا ، اب ایک جدید ، ترقّی یافتہ اور مصروف تجارتی مرکز ہے ، جو ایک بڑی خلیج کے گرد ہے اور پہاڑوں سے گھرا ہے ۔
یہاں کے کشادہ بلوار ، سامنے سے شیشہ لگی عمارات ، اور موڈرن شاپنگ سنٹرس جن پر لال رنگ کی ٹائل والی چھتیں ہیں ، 18 ویں صدی کا بازار ، پرانی مسجدیں اور کلیسا ، یہ سب اس شہر کو میڈی ٹرینین یورپ کی نہ کہ روایتی ترکی کی فضا عطا کرتے ہیں ۔
ہلڈارسوک گاؤں قریبی جزیرہ اسٹورائے کا نظارہ پیش کرتا ہے اور وہاں ایک ہشت پہلو والا چرچ ہے ۔
کلیسا کے صحن میں کچھ مقبروں پر سنگ مرمر سے بنے فاختاؤں دلچسپ مجسمے ہیں ۔
دلچسپ گاؤں دیکھنے کے لیے آدھا گھنٹہ پیدل جانا پڑے گا ۔
شمال کی طرف جہاں آسانی سے پہنچا جا سکے سینترا کا رومانی اور دلکش شہر ہے جو لارڈ بائرن کے ذریعہ درج کی گئی اپنی شان و شوکت کے ایک روشن مجموعے کے بعد غیر ملکیوں کے لئے مشہور ہوا ۔
سکوٹرب بس 403 باقاعدگی سے کیبو ڈا روکا میں رکتے ہوئے سنٹارا جاتی ہے ۔
شمالی جانب اور لیڈی آف فاطمہ کی عظیم خانقاہ ( مقبرے ) کا دورہ کریں ، ایک جگہ جو عالمی طور پر مشہور مریمی ظہور کی جگہ ہے ۔
براہ کرم ، یہ یاد رکھیں کہ آپ بنیادی طور سے ایک اجتماعی قبرستان کے ساتھ ہی ایسی جگہ کی زیارت کر رہے ہیں جو کی دنیا کی آبادی کے ایک اہم حصے کے لئے تقریباً بے حساب معنی رکھتی ہے ۔
یہاں اب بھی بہت سے مردو خواتین زندہ ہیں جنہوں نے یہاں زندہ رہنے کی جدوجہد کی ، اور بہت سے لوگ ہیں جن کے اپنوں کا قتل کر دیا گیا ، یا مرنے تک کام کرایا گیا ، جیسے یہودی اور غیر یہودی ۔
براہ کرم اس مقام کا سنجیدگی کے ساتھ احترام کریں ۔ ہولوکاسٹ یا نازیوں کا مذاق نہ بنائیں ۔
اس سائٹ کے ساختوں پر نشان لگا کر یا گرافیٹی کھرچ کر اسے مسخ نہ کریں ۔
بارسلونا کی سرکاری زبانیں کٹالن اور اسپینش ہے ۔ تقریبا نصف لوگ کٹالن بولنے کو ترجیح دیتے ہیں ، زیادہ تر لوگ اس زبان کو سمجھتے ہیں اور عملی طور پر ہر ایک اسپنش جانتا ہے ۔
تاہم زیادہ تر نشانوں کی طرف صرف کاتالانی زبان میں اشارہ کیا گیا ہے ، کیونکہ یہ زبان قانون کے ذریعہ پہلی سرکاری زبان کے طور پر تسلیم کی گئی ہے ۔
ابھی تک ، عوامی نقل و حمل اور دیگر سہولیات میں ہسپانوی زبان کو بڑے پیمانے پر استعمال کیا جاتا ہے ۔
میٹرو میں عام اعلانات صرف کٹالن میں کیے جاتے ہیں ، لیکن غیر منصوبہ بند مداخلت سے متعلق اعلانات خودساختہ نظام کے ذریعہ انگریزی ، اسپینش ، عربی ، فرانسیسی اور جاپانی سمیت کئی زبانوں میں کئے جاتے ہیں ۔
پیرس کے باشندے خود غرض ، غیر مہذب اور مغرور ہونے کی حیثیت سے شہرت رکھتے ہیں ۔
جب یہ اکثر ایک غلط متعصب نظریہ ہے ، پیرس میں جانے کا سب سے بہترین طریقہ اچھا رویہ پیش کرنا اور ایسے شخص کی طرح عمل کرنا ہے جس کی پرورش اچھی ہوئی ہو ۔ یہ چیز سفر کو قابل لحاظ حد تک آسان بنا دے گی ۔
اگر آپ کچھ بنیادی تواضع دکھائیں تو پیرس کے باشندوں کی ناگہانی بیرون بہت جلد اڑ جاتا ہے ۔
لٹوائس لیکس نیشنل پارک گھنے جنگلات سے گھرا ہے جِس میں بُنیادی طور پر سفیدے ، صنوبر اور چیڑ کے درخت ہیں اور اس کی خاص بات کوہی اور خُشکی سے گِھری نباتات کا امتزاج ہے ۔
اپنی وسیع علاقائی آب و ہوا ، مختلف زرخیز زمینوں اور اونچائی کی مختلف سطحوں کی وجہ سے اس میں پودوں کی کمیونٹیز کی وسیع اقسام موجود ہیں ۔
یہ علاقہ نہایت وسیع اور متنوع جانور اور پرندہ کی نسلوں کا گھر ہے ۔
نایاب حیوانات جیسے کہ یورپی بھورے بھالو ، بھیڑیے ، باز ، الو ، لینکس ، جنگلی بلی اور کیپریلی بہت سے دوسرے عام اقسام کے ساتھ دیکھے جا سکتے ہیں ۔
خانقاہوں کی زیارت کرنے کے لئے عورتوں پر لازم ہے کہ وہ گھٹنوں سے نیچے کا اسکرٹ پہنیں اور اپنی شانوں کو بھی ڈھانکے رہیں ۔
بیشتر عبادت گاہیں ایسی خواتین کو چادریں مہیا کرتی ہیں جو بغیر کسی تیاری کے آ جاتی ہیں ، لیکن اگر آپ اپنی چادر ، خاص طور پر چمکدار رنگوں والی لاتے ہیں ، تو دروازے پر راہب یا راہبہ مسکراہٹ کے ساتھ آپ کا خیر مقدم کرے گی ۔
اس قطار میں مردوں کو ٹخنے ڈھکنے والا پائجامہ زیب تن کرنا ضروری ہوتا ہے ۔
اسے بھی داخلہ کے وقت ذخیرہ سے مستعار لیا جاسکتا ہے لیکن یہ اسکرٹس ہر استعمال کنندہ کے پہننے کے بعد دھلے نہیں جاتے ہیں ، لہذا ہوسکتا ہے آپ کو آرام دہ نہ لگے ۔ ایک سائز سبھی مردوں کیلئے فٹ ہوتا ہے ۔
میجورکین تیار کرنے کا طریقہ میڈیٹرینین علاقے کی طرح ہی ہے ، جو بریڈ ، سبزیاں اور گوشتوں ( خاص طور پر پورک ) پر منحصر کرتا ہے ، اور اسمیں زیتون کا تیل استعمال کیا جاتا ہے ۔
ایک عام مقبول رات کا کھانا ، خاص طور پر موسم گرما کے دوران ، پا امب اولی : زیتون کا تیل ، ٹماٹر ، اور کوئی دستیاب مصالحہ جات جیسے پنیر ، ٹونا مچھلی ، وغیرہ کے ساتھ روٹی ۔
آپ کے لئے لفظ سیئ کے ساتھ تمام اسماء ، ہمیشہ کسی کپیٹل حرف سے شروع ہوتی ہیں یہاں تک کہ کسی جملے کے وسط میں بھی ۔
کچھ افعال اور مفعولات میں فرق کرنے کا یہ ایک اہم طریقہ ہے ۔
اس سے بحث طلب طور پر ، پڑھنا بھی آسان ہوجاتا ہے ، حالانکہ تحریری طور پر یہ بہت مشکل ہے کہ یہ معلوم کیا جا سکے کہ کسی فعل یا صفت کو بنیادی شکل میں استعمال کیا جاتا ہے یا نہیں ۔
اٹالین زبان کا تلفظ نسبتا آسان ہوتا ہے کیونکہ زیادہ تر الفاظ بالکل اسی طرح بولے جاتے ہیں جس طرح لکھے جاتے ہیں ۔
وہ خاص حروف جن پر دھیان رکھنا چاہئے وہ سی اور جی ہیں حالانکہ ان کا تلّفظ مندرجہ ذیل حروف علت کی بنیاد پر تبدیل ہوتا ہے ۔
نیز ، آر اور آرآر کا تلفظ مختلف طور پر ادا کرنا یقینی بنائیں : کیرو کا مطلب عزیز ہے ، جبکہ کیررو کا مطلب بگھی ہے ۔
فارسی نسبۃً ایک آسان اور با قاعدہ گرامر والی زبان ہے ۔
اس لئے اس بنیادی قاعدہ کے پڑھنے سے آپ کو فارسی قاعدہ کو بہتر طور پرسیکھنے اور محاوروں کو اچھے ڈھنگ سے سمجھنے میں مدد ملے گی ۔
یہ کہنے کی ضرورت نہیں ہے کہ اگر آپ ایک رومانی زبان جانتے ہیں ، تو پرتگالی زبان سیکھنا آپ کیلئے آسان ہوگا ۔
اس کے با وجود جو لوگ تھوڑی اسپینی جانتے ہیں جلد بازی میں نتیجہ نکال سکتے ہیں کہ پرتگالی اتنی قریب ہے کہ اسے الگ سے پڑھنے کی ضرورت نہیں ہے ۔
تجدید سے پہلے کی رصد گاہیں آج کل عام طور پر فرسوده ہوچکی ہیں ، اور وہ عجائب گھر ، یا تعلیمی مقامات کی حیثیت سے باقی ہیں ۔
ان کے دور میں خفیف تلوُّث ایزا مسئلہ نہیں تھا جیسا کہ وہ آج ہے ۔ ان کی سکونت ایسے شہروں یا حوزات میں ہے جہا ں تک بآسانی پہنچا جا سکتا ہے بہ نسبت ان مقامات کے جو ماڈرن زمانے میں تعمیر کئے گئے ۔
دور دراز علاقوں میں بیشتر جدید تحقیقی دوربین کی ماحول دوست حالات کے ساتھ زبردست سہولیات موجود ہیں ۔
چیری بلاسم کو دیکھنا ، جسے ہانامی کہا جاتا ہے ، وہ آٹھویں صدی سے جاپانی تہذیب کا ایک حِصّہ رہا ہے ۔
یہ تصور چین سے آیا جہاں پلم بلاسم ، مُنتخب کردہ پُھول تھے ۔
جاپان میں پہلی چیری بلازم پارٹیوں کی ضیافت شہنشاہ فقط اپنے لئے اور شہنشاہی دربار کے گرد و پیش کے ارکانِ اشرافیہ کے لئے کرتا تھا ۔
پودے قدرتی ماحول میں اپنے عروج پر ہوتے ہیں ، لہٰذا ان کا " بس ایک " نمونہ ہٹانے کی خواہش سے خود کو روکیں ۔
اگر آپ باضابطہ طور پر منظم کیے ہوئے باغ میں جاتے ہیں تو " نمونے " حاصل کرنے کی وجہ سے بھی آپ بغیر بات چیت کے وہاں سے نکال دیے جانے والے ہیں ۔
سنگا پور رہنے کے لئے عام طور سے ایک محفوظ مقام ہے اور یہاں آمد و رفت بہت آسان ہے اور تم یہاں آمد کے بعد کوئی بھی چیز خرید سکتے ہو ۔
لیکن " اونچے علاقوں " میں رکھا جانا جو کہ خط استوا سے کُچھ ڈگری شمال کی جانب ہی ہے ، آپ کو حدت ( ہمیشہ ) اور سخت دھوپ ( جب آسمان صاف ہو ، بہت ہی کم ایسا ہوتا ہے ) دونوں کا سامنا کرنا پڑے گا ۔
اور کچھ بسیں ایسی بھی ہیں جو ہیبرون کے شمال کی طرف جاتی ہیں جہاں بائیبل کے بزرگ ابراہیم ، اسحاق ، یعقوب ، اور ان کی بیویوں کے روایتی مقبرے ہیں ۔
چیک کرو کہ جس بس کا تم سوچ رہے ہو وہ ہیبرون کے اندر جاتی ہے اور صرف قریب ہی کریات اربا یہودیوں کی آبادی تک نہیں ۔
اندرون ملک کی آبی گزرگاہوں کے آس پاس والے علاقوں کو چھٹیوں کے لئے ایک اچھی جگہ بنایا جا سکتا ہے ۔
برائے مثال ، کوائر ویلی یا رائن ویلی میں قلعوں کی زیارت ، یا جہاز سے دریائے ڈانوب کے کنارے دلچسپ شہروں کی سیاحت ، یا ایری نہر سے کشتی کا سفر ۔
وہ پسندیدہ ہائکنگ اور سائیکل ٹریلس کے راستوں کی وضاحت کرتے ہیں ۔
کرسمس عیسائیت کے لیے اہم ترین چھٹیوں میں سے ایک ہے ، اور اسے حضرت عیسٰی کی سالگرہ کے طور پر منایا جاتا ہے ۔
چھٹی سے متعلق زیادہ تر رواج عیسائی ممالک کے منکرین اور پوری دنیا کے غیر عیسائیوں نے بھی اختیار کیا ہے ۔
ایک روایت قائم ہے کہ ایسٹر کی رات جاگتے ہوئے کسی کھلی جگہ پر سورج طلوع ہونے کا منظر دیکھتے ہوئے گزاری جائے ۔
اس روایت کے سلسلے میں یقینی طور پر عیسائی مذہبی توضیحات موجود ہیں ، مگر یہ ما قبل مسیحی عہد کی بہار و تولید رسم ہو سکتی ہے ۔
اکثر تقلیدی چرچ ایسٹر کی تعطیل میں شنبہ کی رات شب بیداری کرتے ہیں ، آدھی رات ہوتے یی تمام عبادت گزار مسیح کے دوبارہ زندہ ہونے کا جشن مناتے ہیں ۔
ابتداء میں ان جزیروں پر پہنچنے والے تمام جاندار تیرتے ہوئے ، اڑتے ہوئے یا پانی میں بہتے ہوئے یہاں آئے تھے ۔
براعظم سے دور فاصلے پر ہونے کی وجہ سے ممالیے سفر کرنے سے قاصر تھے جس سے جسیم کچھوا گیلاپاگوز مین بُنیادی چرنے والا جانور بن گیا ۔
گالاپاگوس میں انسان کی آمد کے بعد سے ، بہت سارے ممالیہ ( دودھ دینے والوں ) متعارف ہُوئے ہیں جن میں بکرے ، گھوڑے ، گائے ، چوہے بلیاں اور کتے شامل ہیں ۔
اگر آپ موسم سرما میں آرکٹک یا انٹارٹیکا کے عللاقوں کا دورہ کرتے ہیں آپ پولر نائٹ کا تجربہ کریں گے ، اس کا مطلب یہ ہے کہ سورج افق کے اوپر نہیں اُگتا ہے ۔
یہ ارورا بورولیس کو دیکھنے کا ایک اچھا موقع پیش کرتا ہے ، کیونکہ آسمان کم و بیش ہر وقت تاریک ہو گا ۔
چونکہ یہ علاقے بہت کم آبادی والے ہیں ، اور اس وجہ سے روشنی کی آلودگی کا اکثر مسئلہ نہیں ہوتا ہے ، اس لئے آپ بھی ستاروں سے لطف اندوز ہو سکیں گے ۔
جاپانی کام کی ثقافت زیادہ مراتب والی اور باقاعدہ ہے جس کے شاید ہی مغربی افراد عادی ہوں ۔
سوٹس معیاری کاروباری ملبوسات ہیں ، اور ایک ساتھ کام کرنے والے ایک دوسرے کو ان کے گھریلوں ناموں یا کام کے عہدہ سے پکارتے ہیں ۔
جائے کار پر ہم آہنگی اہم ہے ، اس کی اہمیت گروہی کوشش پر ہے نہ کہ انفرادی کامیابیوں کی ستائش پر ۔
ملازمین کو اکثر اپنے کیے گئے فیصلوں کے لئے اپنے افسران بالا کی منظوری حاصل کرنا ضروری ہے ، اور ان سے یہ توقع کی جاتی ہے کہ وہ بغیر کسی سوال کے اپنے افسران بالا کی ہدایات کی پیروی کریں-
